[
{"title": " Việt Nam nằm trong 45 quốc gia giảm hơn 30% số nạn nhân tử vong do tai nạn giao thông ", "text": " đường bộ giảm hơn 30% trong giai đoạn 2011-2020. Theo tính toán của WHO, tỷ lệ số người tử vong do tai nạn giao thông đường bộ của Việt Nam đã giảm từ 25,4 người/100.000 dân vào năm 2010 xuống còn 17,7 người/100.000 dân vào năm 2021 (giảm 43,5%).Trước đó, nhận lời mời của Tổ chức Y tế thế giới (WHO), được sự đồng ý của Phó Thủ tướng Trần Lưu Quang, Chủ tịch Ủy ban An toàn giao thông quốc gia, TS Khuất Việt Hùng, Phó Chủ tịch chuyên trách Ủy ban An toàn giao thông quốc gia đã tham dự Hội nghị Ủy ban tư vấn cấp cao về An toàn giao thông đường bộ (HLCC) diễn ra ngày 11/12 tại trụ sở Liên hiệp quốc (Geneva, Thụy Sĩ).Hội nghị này để chuẩn bị chương trình nghị sự cho Hội nghị Bộ trưởng toàn cầu về an toàn giao thông đường bộ lần thứ IV, dự kiến sẽ diễn ra tại Marrakech, Maroc từ ngày 18 đến 21/2/2025 (GMCRS 2025).", "is_negative": 1},
{"title": " Xử lý tài xế vi phạm nồng độ cồn - kế hoạch trọng điểm công tác năm 2024 ", "text": "” là một trong những hành vi bị cấm được các đại biểu, cử tri và nhân dân quan tâm.Một số ý kiến đại biểu Quốc hội cho rằng, quy định cấm tuyệt đối lái xe khi trong cơ thể có nồng độ cồn là rất cần thiết trong bối cảnh tình hình tai nạn giao thông đang phức tạp. Tuy nhiên, việc quy định tỷ lệ nồng độ cồn bằng 0 khó khả thi, nên chăng đề ra ngưỡng hay tỷ lệ giới hạn về nồng độ cồn khi lái xe.Tại cuộc họp báo", "is_negative": 1},
{"title": " Hai xe container va chạm trên cao tốc Vĩnh Hảo-Phan Thiết, 1 người tử vong ", "text": "Khi đến Km 150+600 (thuộc địa phận xã Phan Hòa, huyện Bắc Bình, tỉnh Bình Thuận), xe container mang biển số tỉnh Tiền Giang đã tông vào đuôi xe container mang biển số Đồng Nai đang lưu thông cùng chiều, do tài xế Võ Duy An (32 tuổi, quê Nghệ An) điều khiển.Vụ tai nạn, xe container mang biển số tỉnh Tiền Giang bị  phần đầu, tài xế Đoàn Quốc Việt tử vong tại chỗ. ", "is_negative": 1},
{"title": " Tai nạn ô-tô tại Hà Tĩnh, 1 cháu bé tử vong ", "text": "Ngay sau khi vụ tai nạn xảy ra, người dân địa phương và các lực lượng chức năng đã khẩn trương cứu hộ, đưa các nạn nhân đến cấp cứu tại các cơ sở y tế trên địa bàn.Vụ việc đang được Công an  điều tra, làm rõ. ", "is_negative": 1},
{"title": " [Infographic] 155 vụ tai nạn giao thông, 56 người chết trong 3 ngày nghỉ Tết Dương lịch ", "text": "", "is_negative": 1},
{"title": " Truy tìm đối tượng bỏ trốn sau khi gây ra tai nạn giao thông làm 3 người thương vong ", "text": " nghiêm trọng giữa xe ô tô biển kiểm soát 51F-186.76 do Nguyễn Phương Dương sinh năm 1997, hộ khẩu thường trú tại thôn Ea Sia, xã Ea Nam, huyện Ea H’leo, tỉnh Đắk Lắk điều khiển đi theo hướng từ buôn Đung B ra thị trấn Ea Drăng, huyện Ea H’leo và xe mô tô biển kiểm soát: 47D1- 619.25 do bà N.T.H chở theo bà Đ.T.N.H và xe mô tô biển kiểm soát 47D1-586.84 do bà B.T.V điều khiển lưu thông theo hướng ngược lại. Hậu quả vụ tai nạn khiến bà N.T.H và bà B.T.V tử vong, còn bà Đ.T.N.H bị thương.Sau khi sự việc xảy ra, Nguyễn Phương Dương đã rời khỏi hiện trường. Hiện Cơ quan Cảnh sát điều tra Công an huyện Ea H’leo đang thực hiện các biện pháp truy tìm đối tượng Nguyễn Phương Dương, đồng thời thông báo đến các đơn vị địa phương có liên quan phối hợp truy tìm để phục vụ điều tra, làm rõ vụ tai nạn.Công an huyện Ea H’leo đề nghị các cơ quan, tổ chức, cá nhân nếu phát hiện thông tin về đối tượng Nguyễn Phương Dương kịp thời thông báo cho Cơ quan Cảnh sát điều tra Công an huyện Ea H’leo tại địa chỉ 651B, đường Giải Phóng, tổ dân phố 9, thị trấn Ea Drăng, huyện Ea H’Leo, tỉnh Đắk Lắk hoặc Cơ quan Công an nơi gần nhất.", "is_negative": 1},
{"title": " 3 ngày nghỉ Tết dương lịch, toàn quốc xảy ra 155 vụ tai nạn giao thông ", "text": " các đơn vị, địa phương đã kiểm tra, phát hiện xử lý 25.598 trường hợp vi phạm; phạt tiền 58 tỉ 178 triệu đồng; tạm giữ 315 xe ô tô, 9.594 xe mô-tô, 105 phương tiện khác; tước 5.269 giấy phép lái xe các loại. Trong đó vi phạm về nồng độ cồn 7.570 trường hợp; vi phạm về ma túy 35 trường hợp; vi phạm về tốc độ 5.103 trường hợp; cơi nới thùng xe, quá khổ, quá tải 354 trường hợp, chở quá khổ giới hạn 75 trường hợp.Kết quả xử lý qua hệ thống giám sát, theo dõi của các đội tuần tra kiểm soát giao thông đường bộ cao tốc phát hiện, xử lý 409 trường hợp. Đường thủy kiểm tra, phát hiện xử lý 395 trường hợp vi phạm, phạt tiền 1 tỉ 189 triệu đồng, tạm giữ 2 phương tiện. Đường sắt đã phát hiện, xử lý 12 trường hợp vi phạm, phạt tiền 4 triệu đồng.", "is_negative": 1},
{"title": " Tai nạn giao thông ở khu vực nông thôn tỉnh Đắk Lắk tăng cao trong tháng cuối năm ", "text": " xảy ra tăng cao.Chỉ tính trong tháng 12, từ ngày 15/11/2023 đến ngày 14/12/2023, trên địa bàn toàn tỉnh Đắk Lắk đã xảy ra 28 vụ tai nạn giao thông, làm chết 21 người, làm bị thương 17 người, hư hỏng 40 phương tiện các loại, trong đó trên các tuyến đường giao thông nông thôn đã xảy ra 13 vụ, tăng 10 vụ so cùng kỳ tháng trước, chiếm 46,4% trên tổng số vụ.Qua phân tích, thống kê các vụ tai nạn giao thông và xử lý vi phạm hành chính trong lĩnh vực giao thông đường bộ cho thấy, người dân ở khu vực nông thôn thường vi phạm một số lỗi như: đi không đúng phần đường quy định; chở quá số người quy định; không đội mũ bảo hiểm; điều khiển phương tiện giao thông sau khi uống rượu, bia; không có giấy phép lái xe… Ngoài ra, tình trạng người dân lấn chiếm hành lang an toàn giao thông làm hàng quán, phơi nông sản, trồng cây che khuất tầm nhìn… gây mất an toàn giao thông dẫn đến tai nạn giao thông…", "is_negative": 1},
{"title": " Tai nạn nghiêm trọng ở Thổ Nhĩ Kỳ và Liberia ", "text": "Kênh truyền hình tư nhân NTV cho biết, vào thời điểm xảy ra tai nạn, sương mù dày đặc bao phủ khu vực này khiến tầm nhìn bị hạn chế. Thống đốc tỉnh Sakarya, ông Yasar Karadeniz cho biết, 57 người bị thương, trong đó có một số người trong tình trạng nguy kịch, đã được đưa đến cấp cứu tại 10 bệnh viện gần đó. Vụ tai nạn khiến tuyến đường cao tốc đi thành phố Istanbul tắc nghẽn nghiêm trọng. Lực lượng chức năng Thổ Nhĩ Kỳ đang điều tra nguyên nhân vụ việc.", "is_negative": 1},
{"title": " “Đi an toàn-Về hạnh phúc” - xây dựng văn hóa giao thông cho cộng đồng ", "text": "Ông Lê Công Đồng - Giám đốc Đài Tiếng nói Nhân dân Thành phố Hồ Chí Minh chia sẻ: Với thời lượng 30 phút/chương trình, phát sóng 7 ngày/tuần chương trình có kết cấu hợp lý, cách chuyển tải thông điệp đa dạng, thông tin nhanh nhạy nên “Đi an toàn-về hạnh phúc” đã thu hút đông đảo thính giả nghe Đài ngay từ những ngày đầu phát sóng cho tới nay.Chương trình còn thông tin tuyên truyền kịp thời các quy định của pháp luật về an toàn giao thông, giúp cải thiện ý thức và xây dựng văn hóa giao thông cho mọi người, góp phần kéo giảm tai nạn và ùn tắc giao thông trên địa bàn thành phố.“Năm 2024 và những năm tiếp theo trên làn sóng của Kênh Giao thông Đô thị (FM 95.6MHz), Chương trình sẽ tiếp tục có những cải tiến nhất định về mặt nội dung, hình thức thể hiện để chuyển tải thông tin một cách nhanh nhất, tốt nhất đến thính giả nghe Đài; đẩy mạnh công tác tuyên truyền Luật giao thông cho người dân, góp phần nâng cao ý thức chấp hành luật giao thông đường bộ, xây dựng văn hóa giao thông cho cộng đồng”, ông Đồng cho biết thêm. ", "is_negative": 1},
{"title": " Thanh Hóa: Khởi tố bị can gây tai nạn rồi bỏ trốn ", "text": " khiến nạn nhân Nguyễn Thị Hương tử vong tại chỗ. Xảy ra tai nạn, Lê Văn Thọ vẫn cố tình điều khiển xe ô-tô đẩy theo xe đạp điện chạy với tốc độ cao, lạng lách, đánh võng, vượt ẩu qua các phương tiện đang di chuyển trên các tuyến đường, buộc người cùng tham gia giao thông phải né tránh. Lưu hành đến cửa hàng xăng dầu Tây Bắc Ga thuộc Khu công nghiệp Tây Bắc Ga, phường Đông Thọ, thành phố Thanh Hóa, bị người dân đuổi kịp, yêu cầu dừng lại thì Thọ mới dừng phương tiện. Qua kiểm tra, xác định trong hơi thở của Lê Văn Thọ có ", "is_negative": 1},
{"title": " Bình Dương: Phát hiện 6 cá nhân sử dụng chứng chỉ hành nghề khám, chữa bệnh giả ", "text": "ghi nơi cấp là Sở Y tế Thành phố Hồ Chí Minh có 3 cá nhân, ghi nơi cấp là Sở Y tế tỉnh Long An có 1 cá nhân, ghi nơi cấp là Sở Y tế tỉnh Bình Dương có 1 cá nhân và ghi nơi cấp là Sở Y tế tỉnh Quảng Nam có 1 cá nhân. Cụ thể thông tin giả về các cá nhân như sau:1. Bà Ngô Thị Ngọc Anh (sinh ngày 30/7/1995), chứng chỉ hành nghề số 006674/HCM-CCHN, ngày cấp 28/3/2023, nơi cấp: Sở Y tế Thành phố Hồ Chí Minh, văn bằng chuyên môn: Cử nhân xét nghiệm y học, phạm vi hoạt động chuyên môn: Chuyên khoa xét nghiệm. 2. Ông Trương Văn Lo (sinh ngày 19/4/1994), chứng chỉ hành nghề số 006013/LA-CCHN, ngày cấp 10/12/2019, nơi cấp: Sở Y tế tỉnh Long An, văn bằng chuyên môn: Y sĩ, phạm vi hoạt động chuyên môn: Tham gia sơ cứu ban đầu, khám bệnh, chữa bệnh thông thường theo quy định tại Thông tư liên tịch số 10/2015/TTLT-BYT-BNV ngày 27/5/2015 của Bộ Y tế, Bộ Nội vụ.", "is_negative": 1},
{"title": " Va chạm với máy cày và xe khách, hai vợ chồng tử vong ", "text": "Khi lưu thông đến địa bàn xóm 4, xã Hưng Phúc thì xe anh N. bất ngờ va chạm với một máy cày ruộng đỗ bên đường, khiến hai vợ chồng và xe máy ngã ra đường.Cùng lúc này, xe khách giường nằm (biển kiểm soát 37F-000.5… ) lưu thông theo chiều ngược lại, va chạm mạnh, làm hai vợ chồng anh N. chị T. tử vong tại chỗ.Nhận được tin báo, lực lượng chức năng nhanh chóng có mặt tại hiện trường để hỗ trợ người bị nạn và phân luồng giao thông, điều tra làm rõ nguyên nhân tai nạn.", "is_negative": 1},
{"title": " Tai nạn giữa xe khách giường nằm và xe tải trên đường Hồ Chí Minh, 1 người tử vong ", "text": ", Công an tỉnh Đắk Lắk cho biết, trên đường Hồ Chí Minh đoạn qua xã Cuôr Đăng, huyện Cư M’gar, tỉnh Đắk Lắk vừa xảy ra vụ  giữa xe khách giường nằm và xe tải khiến tài xế xe tải tử vong trong cabin. Theo thông tin ban đầu, vào khoảng 13 giờ 7 phút cùng ngày, tại Km1758+800 đường Hồ Chí Minh, xe khách giường nằm biển kiểm soát 11B-004.20 do tài xế Bàn Tuấn Đại sinh năm1983, trú tại xã Quang Thành, huyện Nguyên Bình, tỉnh Cao Bằng điều khiển, chở hơn 10 hành khách lưu thông trên đường Hồ Chí Minh theo hướng từ tỉnh Gia Lai đi tỉnh Đắk Lắk.", "is_negative": 1},
{"title": " Bộ Quốc phòng: Phi công nỗ lực đưa máy bay ra xa khu dân cư trước khi nhảy dù ", "text": " đã gặp sự cố, bất ngờ rơi xuống khu vực thị xã Điện Bàn (tỉnh Quảng Nam), tuy nhiên không có thiệt hại về người.Chiều 9/1, thông tin từ Bộ Quốc phòng cho biết máy bay gặp sự cố là máy bay Su-22, số hiệu 5880.Cụ thể, ngày 9/1, Trung đoàn 929, Sư đoàn 372, Quân chủng Phòng không-Không quân tổ chức bay huấn luyện ngày tại sân bay Đà Nẵng theo kế hoạch.", "is_negative": 1},
{"title": " Giá vàng ngày 9/1: Vàng miếng SJC tăng 500.000 đồng/lượng ", "text": " niêm yết mua vào-bán ra ở mức 71,5-74,52 triệu đồng/lượng, tăng 500.000 đồng so kết phiên trước đó. Chênh lệch mua-bán hơn 3 triệu đồng/lượng.Giá  hiện mua vào 61,9 triệu đồng/lượng, bán ra 62,95 triệu đồng/lượng.", "is_negative": 1},
{"title": " Triệt phá đường dây cá độ bóng đá lên đến hàng trăm tỷ đồng ở Quảng Ninh ", "text": "Đường dây cá độ bóng đá của Toan tập trung người chơi tại thành phố Móng Cái và huyện Hải Hà từ đó phát triển đi các chân rết đến địa bàn các tỉnh lân cận như Hải Phòng, Hải Dương.Mở rộng điều tra, Phòng Cảnh sát hình sự Công an tỉnh Quảng Ninh đã tiến hành triệu tập, bắt giữ 15 đối tượng để đấu tranh, làm rõ, xử lý theo quy định của pháp luật.", "is_negative": 1},
{"title": " 136 giảng viên, nhân viên Trường đại học Quảng Bình bị nợ 8 tháng lương ", "text": " Nguyên nhân chậm trả lương là do khó khăn về công tác tuyển sinh, nguồn thu của đơn vị giảm, nên việc chi trả lương, các chế độ liên quan đến người lao động chưa thực hiện theo quy định. Ngoài ra còn các khoản chi trả khác như thanh toán tiền thừa giờ, thi đua khen thưởng của giảng viên, nhân viên cũng đang bị nợ.  Nhiều giảng viên, nhân viên phản ánh, họ đều là trụ cột chính trong gia đình, tiền lương từ nhà trường là nguồn thu chính để trang trải phục vụ cho cuộc sống gia đình. Trong suốt thời gian qua, do , thu nhập nên họ phải chạy vạy nhiều cách để duy trì cuộc sống. ", "is_negative": 1},
{"title": " Va chạm giữa xe máy và container khiến một người tử vong ", "text": "Người đàn ông và trẻ em cũng bị ngã nhưng may mắn chỉ xây xát nhẹ. Theo người dân, người phụ nữ tử vong đang là giáo viên, trên đường đến trường đi dạy. Từ nhiều năm nay, đường Nguyễn Duy Trinh luôn có nhiều phương tiện cơ giới (xe tải, container,…) ra vào và đã có nhiều vụ Nhằm giảm thiểu các vụ tai nạn trên tuyến đường này, thành phố đã lên kế hoạch mở rộng, phân bố luồng tuyến trên tuyến đường này nhưng nhiều năm nay vẫn chưa triển khai thực hiện.", "is_negative": 1},
{"title": " Đắk Lắk: Tai nạn giao thông khiến 5 người thương vong ", "text": "Thời điểm xảy ra tai nạn, trên xe có 5 người gồm: Trần Quốc Cường sinh năm 1986, Võ Văn Quang sinh năm 1988, Phạm Huỳnh Nhật Tiến sinh năm 1999, Nguyễn Hên sinh năm 1987, cùng trú tại tỉnh Khánh Hòa và Đinh Anh Tài sinh năm 1998, trú tại tỉnh Gia Lai. Cú tông mạnh đã khiến anh Cường tử vong tại chỗ, anh Quang tử vong tại Trung tâm Y tế huyện M’Đrắk, 3 người còn lại bị thương nặng đang được điều trị tại một số bệnh viện. Xe ô-tô bị hư hỏng nặng.Nhận được tin báo, lực lượng chức năng đã nhanh chóng có mặt tại hiện trường, cùng người dân đưa các nạn nhân đi cấp cứu, phân luồng giao thông, điều tra nguyên nhân vụ việc.", "is_negative": 1},
{"title": " Vụ tai nạn giao thông làm 5 người thương vong ở Đắk Lắk: Tài xế dương tính với chất ma túy ", "text": " theo hướng từ tỉnh Đắk Lắk đi tỉnh Khánh Hoà. Khi xe chạy đến Km50+110 Quốc lộ 26 đoạn qua xã Ea Trang, huyện M’Đrắk, tỉnh Đắk Lắk thì bất ngờ tông vào lan can bên phải đường. Cú tông mạnh đã khiến anh Cường tử vong tại chỗ, anh Quang tử vong tại Trung tâm Y tế huyện M’Đrắk, còn Tài và 2 người còn lại bị thương nặng đang được điều trị tại một số bệnh viện. Xe ô-tô bị hư hỏng nặng.Qua điều tra, khám nghiệm hiện trường, cơ quan cảnh sát điều tra Công an huyện M’Đrắk xác định, ngày 12/11, Cường điều khiển xe ô-tô biển kiểm soát 79A-455.35 cùng nhóm bạn trên lên Gia Lai chơi. ", "is_negative": 1},
{"title": " Tưởng niệm các nạn nhân tử vong do tai nạn giao thông ", "text": "”. Dự kiến, chương trình sẽ được thực hiện tại Quảng trường thành phố Hòa Bình (tỉnh Hòa Bình) và phát sóng trực tiếp trên kênh VTV5, bắt đầu từ 20 giờ ngày 19/11, với sự tham dự của Phó Thủ tướng Trần Lưu Quang, Chủ tịch Ủy ban An toàn giao thông Quốc gia, cùng lãnh đạo các bộ, ngành là cơ quan thành viên của Ủy ban An toàn giao thông quốc gia.Tại Lễ Tưởng niệm, Phó Thủ tướng Trần Lưu Quang gửi lời thăm hỏi và chia buồn sâu sắc nhất đến tất cả các gia đình có nạn nhân tử vong do tai nạn giao thông tại Việt Nam đồng thời đề nghị mỗi người dân hãy cùng chia sẻ, cùng chung tay xoa dịu những nỗi đau, mất mát mà tai nạn giao thông đã gây ra.", "is_negative": 1},
{"title": " Vụ tai nạn nghiêm trọng tại Lạng Sơn: Khởi tố, bắt tạm giam thêm lái xe container ", "text": "Dù đỗ do xe hỏng trên đường Quốc lộ, nhưng lái xe Tuân đã không bật đèn cảnh báo nguy hiểm, không đặt biển cảnh báo nguy hiểm phía trước, phía sau xe theo đúng quy định.Tiếp tục điều tra mở rộng vụ án, ngày 20/11, Cơ quan Cảnh sát điều tra Công an tỉnh Lạng Sơn đã ra quyết định khởi tố bị can, lệnh bắt bị can để tạm giam đối với Nguyễn Văn Tuân. Trước đó, ngày 1/11, Cơ quan Cảnh sát điều tra, Công an tỉnh Lạng Sơn đã ra quyết định  bị can, lệnh tạm giam đối với Quách Đình Trọng, lái xe khách. ", "is_negative": 1},
{"title": " Long An: Tưởng niệm các nạn nhân tử vong do tai nạn giao thông ", "text": "Lễ tưởng niệm các nạn nhân tử vong do tai nạn giao thông năm 2023 là dịp để nhắc nhở chính mình, người thân, bạn bè, các thành viên trong cộng đồng hãy làm tất cả những gì có thể để giao thông trên cả nước ngày càng phát triển theo hướng văn hóa, văn minh, an toàn; hãy sống có ý thức, có trách nhiệm với bản thân, gia đình và xã hội; đồng thời chung tay chia sẻ những tổn thất, mất mát của các nạn nhân, gia đình nạn nhân tai nạn giao thông. Với thông điệp “Tưởng nhớ người đi-Vì người ở lại”, tất cả chúng ta hành động vì người đang sống.Tại lễ tưởng niệm, Chủ tịch Ủy ban nhân dân tỉnh Long An Nguyễn Văn Út kêu gọi các cơ quan hữu quan của Nhà nước, các cấp, các đơn vị, các tổ chức, cá nhân và toàn thể nhân dân hãy nâng cao ý thức chấp hành quy định pháp luật về bảo đảm an toàn giao thông, đồng thời, chung tay chia sẻ những tổn thất, mất mát của các nạn nhân, gia đình nạn nhân tai nạn giao thông để cho niềm vui, hạnh phúc, an toàn và bình yên trọn vẹn đến với mỗi người dân khi tham gia giao thông. ", "is_negative": 1},
{"title": " Tưởng niệm các nạn nhân tử vong do tai nạn giao thông ", "text": " có các đồng chí Ủy viên Trung ương Đảng: Trần Lưu Quang, Phó Thủ tướng Chính phủ, Chủ tịch Ủy ban An toàn giao thông quốc gia; Nguyễn Văn Thắng, Bộ trưởng Giao thông Vận tải, Phó Chủ tịch thường trực Ủy ban An toàn giao thông quốc gia. Thực hiện Nghị quyết A/64/L.44 của Đại hội đồng Liên hợp quốc chọn ngày Chủ nhật tuần thứ 3 của tháng 11 là “Ngày thế giới tưởng niệm các nạn nhân tử vong do tai nạn giao thông” trên toàn cầu, hằng năm, Việt Nam cùng với các quốc gia trên thế giới tổ chức các hoạt động nhằm tưởng nhớ những đồng bào không may qua đời vì tai nạn giao thông. Với thông điệp “Tưởng nhớ người đi-Vì người ở lại”, đây là năm thứ 12 sự kiện này được tổ chức tại Việt Nam.", "is_negative": 1},
{"title": " Chấn chỉnh tình trạng học sinh vi phạm trật tự an toàn giao thông ", "text": "Vừa qua, em T.N.A. học sinh lớp 12, Trường THPT Trần Phú (Hoàn Kiếm, Hà Nội) chở theo bạn học cùng trường, điều khiển xe máy nhãn hiệu Honda Vision không đội mũ bảo hiểm lưu thông trên phố Hai Bà Trưng. Khi phát hiện có lực lượng cảnh sát giao thông, hai học sinh cuống cuồng dừng lại đội mũ bảo hiểm. Em A. thừa nhận việc mình điều khiển xe máy khi chưa đủ tuổi là sai. T.N.A. cho biết, trước đây em đi xe đạp điện, nhưng sau vài lần xe trục trặc do hết pin giữa đường, gia đình giao luôn xe máy để em đến trường cho thuận tiện. Ðội Cảnh sát giao thông, trật tự đã lập biên bản, xử phạt vi phạm hành chính với các lỗi: Không có giấy phép lái xe, chưa đủ tuổi điều khiển phương tiện có dung tích xi-lanh trên 50 cm3. Theo ghi nhận của chúng tôi, tại một số trường trên địa bàn Hà Nội không khó để bắt gặp hình ảnh học sinh vào giờ đến trường hay tan học tự điều khiển xe máy. Nhiều em trong số đó không đội mũ bảo hiểm, chở ba người, vi phạm nhiều lỗi về an toàn giao thông. Khảo sát tại Trường trung học phổ thông Lương Văn Can, Khu đô thị Nam Trung Yên (Trung Hòa, Cầu Giấy, Hà Nội), nhiều học sinh đi xe máy có dung tích xi-lanh trên 50 cm3 nhưng không gửi xe tại trường mà chọn bãi trông giữ xe trong khuôn viên của khu nhà tái định cư A6, cách trường khoảng 200m. ", "is_negative": 1},
{"title": " Nữ sinh được bảo toàn phổi sau khi bị ô-tô tải 1,5 tấn đè lên ngực trái ", "text": "Bệnh nhân được chẩn đoán sơ bộ chấn thương ngực kín do tai nạn giao thông dập phổi trái, gãy 5 xương sườn, tràn khí màng  trái mức độ nhiều. Bệnh nhân được đặt dẫn lưu màng phổi trái, ra rất nhiều khí. Sau khi đặt dẫn lưu, tình trạng hô hấp bệnh nhân không cải thiện, dẫn lưu vẫn ra khí liên tục. Trên chụp CT ngực kiểm tra thấy phổi trái vẫn xẹp, có ổ tụ máu trong phổi ở thuỳ dưới.", "is_negative": 1},
{"title": " Kon Tum: Va chạm giữa 2 xe mô-tô, 3 người tử vong ", "text": " giữa 2 xe mô-tô, biển kiểm soát 27S-018.67 do A Say (15 tuổi, trú tại làng Plei Jơ Drợp, xã Đăk Năng) điều khiển với xe mô-tô biển kiểm soát 82B1-896.91 trên xe có A Tuin (16 tuổi) và A Kính (15 tuổi, cùng trú tại thôn Plei Sar, xã Ia Chim, thành phố Kon Tum), chưa rõ người điều khiển, chạy hướng ngược lại.Hậu quả, A Tuin tử vong tại chỗ, A Kính và A Say tử vong khi cấp cứu tại Bệnh viện đa khoa tỉnh. 2 chiếc xe bị hư hỏng nặng.Hiện, nguyên nhân cụ thể vụ việc đang được Công an thành phố Kon Tum điều tra, làm rõ.", "is_negative": 1},
{"title": " Bộ Công an ra quân xử lý vi phạm về nồng độ cồn, tai nạn giao thông giảm sâu ", "text": ". Với sự quyết liệt trong xử lý vi phạm về nồng độ cồn, tai nạn giao thông liên quan đến rượu bia đã giảm cả 3 tiêu chí so với cùng kỳ và trước liền kề. Theo đó, trong khoảng thời gian trên các Tổ công tác của Bộ Công an do Cục Cảnh sát giao thông làm tổ trưởng đã phối hợp Phòng Cảnh sát giao thông, Công an cấp huyện thuộc các Tỉnh, thành phố trực thuộc trung ương tập trung kiểm soát, phát hiện, xử lý chuyên đề người điều khiển phương tiện tham gia giao thông trên đường mà trong hơi thở có nồng độ cồn trên địa bàn tỉnh, thành phố. Các tổ công tác đã tổ chức 316 ca kiểm tra nồng độ cồn. Kết quả đã trực tiếp kiểm soát 197.932 phương tiện. Phát hiện và bàn giao cho địa phương xử lý 6.391 trường hợp vi phạm.", "is_negative": 1},
{"title": " Ô-tô va chạm xe mô-tô, 2 người phụ nữ tử vong tại chỗ ", "text": "Theo thông tin từ Công an Huyện Buôn Đôn cho biết, vào thời điểm trên, bà Nông Thị L. sinh năm 1997, trú tại thôn 15, xã Tân Hòa điều khiển xe mô-tô biển kiểm soát 47S1-18188 chở theo bà Đàm Thị L., sinh năm 1973, lưu thông từ trung tâm huyện Buôn Đôn đi thành phố Buôn Ma Thuột trên tỉnh lộ 1. Khi lưu thông đến Km16 tỉnh lộ 1 thuộc địa phận thôn 14, xã Tân Hòa, huyện Buôn Đôn thì chiếc xe mô-tô do bà Nông Thị L. điều khiển xảy ra va chạm với xe ô-tô biển kiểm soát 47C-25073, chưa xác định được danh tính tài xế vì tài xế đã rời khỏi hiện trường vụ tai nạn. Cú va chạm mạnh giữa ô-tô và xe mô-tô làm bà Nông Thị L. và bà Đàm Thị L. ", "is_negative": 1},
{"title": " Quảng Bình: Tai nạn gây ách tắc giao thông trên Quốc lộ 12A sang Lào ", "text": " Lúc này, từ hướng Khe Ve đi Cha Lo, xe tải chở máy công trình mang biển kiểm soát 29H 152.46 di chuyển qua phải để tránh thì bất ngờ từ phía sau, xe container có biển kiểm soát 15R 157.47 bị mất phanh, lao về phía bên phải  chở máy công trình. Vụ va chạm khiến cả 3 xe mắc kẹt nhau. Trong lúc chờ thông đường, xe khách của nhà xe Đức Hiếu mang biển kiểm soát 37B-02998 không dừng chờ đường lưu thông mà lách sang làn đường bên trái, cố vượt ẩu rồi mắc vào giữa hiện trường tai nạn làm cả Quốc lộ 12A qua xã Dân Hóa bị ", "is_negative": 1},
{"title": " Nỗ lực hơn để xây dựng văn hóa giao thông ", "text": ", làm chết 5.496 người, bị thương 6.973 người. So với cùng kỳ năm 2022, số vụ, số người chết và số người bị thương đều tăng. Trong đó, riêng tuyến đường bộ xảy ra 9.713 vụ, tăng 479 vụ; số người chết là hơn 5.400 người, tăng 177 người chết; số người bị thương 6.944 người, tăng 770 người.Theo số liệu của Ủy ban An toàn giao thông quốc gia, tính chung trong 10 tháng năm 2023, toàn quốc xảy ra 9.826 vụ ", "is_negative": 1},
{"title": " Đắk Lắk: Xe máy đâm trực diện xe buýt, 2 bố con tử vong ", "text": ".Theo thông tin từ Công an huyện Buôn Đôn cho biết, vào thời điểm trên, ông P.V.T sinh năm 1973, trú tại thôn 6, xã Cư Mlan, huyện Ea Súp, tỉnh Đắk Lắk điều khiển xe gắn máy biển kiểm soát 47P1-0919 chở theo con gái P.T.H.G, sinh năm 2005, lưu thông theo hướng từ huyện Ea Súp đi thành phố Buôn Ma Thuột trên tuyến đường Tỉnh lộ 1.Khi lưu thông đến km38 + 700 đường ", "is_negative": 1},
{"title": " Lạng Sơn khắc phục điểm đen giao thông, ổn định đời sống nhân dân ", "text": ", điểm tiềm ẩn gây tai nạn giao thông trên các tuyến đường thuộc địa bàn tỉnh luôn được ngành giao thông, các địa phương trong tỉnh ưu tiên quan tâm thực hiện. Hiện nay, toàn tỉnh Lạng Sơn vẫn còn 28 điểm đen, điểm tiềm ẩn tai nạn giao thông, trong đó có 6 điểm đen và 22 điểm tiềm ẩn tai nạn giao thông nằm chủ yếu trên tuyến quốc lộ 1 qua địa bàn tỉnh, và tại một số tuyến đường tỉnh có địa hình đồi núi phức tạp.Tỉnh Lạng Sơn hiện có tổng 14.050km đường bộ, trong đó có 43km đường cao tốc, 554km đường quốc lộ, 717km đường tỉnh, 1.408km đường huyện, 201km đường đô thị, 126,3km đường tuần tra biên giới, còn lại là đường giao thông nông thôn.", "is_negative": 1}
]