[
{"title": "Kẻ giết vợ sa lưới sau 27 năm ", "text": "Cục Điều tra Liên bang Mỹ (FBI) hôm 13/4 tuyên bố đã bắt William Hernando Usma Acosta, 61 tuổi, tại bang Massachusetts. Sau khi sát hại vợ vào năm 1994, Acosta trốn từ Colombia sang Mỹ năm 1995, sống ở Belmont với tên giả Carlos Alberto Rendon. Năm 1998, Acosta kết hôn với một công dân Mỹ và có tư cách thường trú nhân hợp pháp.\"Vụ giết người của Acosta là hệ quả từ bạo lực gia đình, khi anh ta đã bắn chết vợ mình (cô Laura Rose Agudelo) và bắn cả con gái khi con cố can ngăn\", FBI ra thông báo, thêm rằng Acosta là đối tượng bị Interpol truy nã.William Hernando Usma Acosta bị FBI bắt hôm 13/4. Ảnh:Năm 1996, Acosta bị kết án vắng mặt tại tòa Colombia với mức án 45 năm tù vì tội giết người. Bản án của người đàn ông này sau đó được giảm xuống còn 28 năm và 6 tháng.", "is_negative": 1},
{"title": "Căn hầm 'ác mộng' trong nhà kẻ bạo dâm ", "text": "John Jamelske sinh năm 1935, làm nghề sửa chữa và thợ mộc, tích cóp được hơn một triệu USD sau nhiều năm. John kết hôn với một giáo viên vào năm 1959 và có ba con trai. Hắn sống cùng vợ trong căn nhà ba phòng ngủ ở DeWitt, vùng ngoại ô phía đông thành phố Syracuse ở New York.Tháng 10/1988, John lái xe vòng quanh trên đường, tìm kiếm mục tiêu đầu tiên cho kế hoạch bệnh hoạn. Kirsten, 14 tuổi, bị John dụ lên xe khi đi chơi với bạn bè và đưa thẳng về nhà hắn.Suốt một năm, John nhốt Kirsten trong một nhà kho nhỏ chứa thiết bị bơm, sau đó chuyển cô bé đến căn hầm do chính hắn xây dựng ngay dưới nhà. Căn hầm sâu bốn mét dưới lòng đất, có nệm, lò vi sóng, một bồn tắm nhỏ và một cái xô vệ sinh. Lối vào là ô vuông nhỏ, phải bước xuống bằng thang. Kirsten bị trói bằng xích, nối với khóa ở cổ chân.John bắt cô bé viết thư cho gia đình báo tin bình an mà không được nói đang ở đâu. Nỗi khổ bị lạm dụng tình dục của Kirsten kéo dài ba năm cho đến khi được hắn trả tự do ở bên ngoài sân bay Syracuse.", "is_negative": 1},
{"title": "Nhật bắt người Việt nhận 1 kg ma túy giấu trong túi trà ", "text": "Hai nghi phạm Tran Duc Phi, 23 tuổi, quốc tịch Việt Nam, cùng bạn gái 21 tuổi, bị bắt hôm 20/4 với cáo buộc vi phạm Luật tàng trữ ma túy. Theo kết quả điều tra của cảnh sát, số ma túy có giá thị trường khoảng 60 triệu yen (468.000 USD) này được chia nhỏ, giấu trong 10 túi trà và đựng trong thùng carton.Hải quan Tokyo phát hiện số ma túy trên được vận chuyển bằng đường hàng không ngày 8/4. Dựa vào địa chỉ nhận hàng, cảnh sát đã xác định vị trí của hai nghi phạm là nhà riêng tại quận Katsushika, Tokyo.Số ma túy giấu trong 10 túi trà bị cảnh sát Tokyo thu giữ. Phi và bạn gái phủ nhận cáo buộc, cho hay không biết bên trong những túi trà này có gì. Tuy nhiên, khi khám xét nhà của nghi phạm, cảnh sát phát hiện một số hóa đơn gửi hàng đến các địa chỉ khác nhau. Họ nghi ngờ các nghi phạm tiếp tục phân phối ma túy đến những nơi khác, nên đã quyết định mở rộng điều tra.", "is_negative": 1},
{"title": "Chó cưng trùm băng đảng nghe theo hiệu lệnh cảnh sát ", "text": "Ba người đàn ông bị cảnh sát bắt giữ ngày 28/7 tại một trang trại ở Hortolandia, bang Sao Paulo, Brazil. Qua điều tra và khám xét, cảnh sát thu giữ 1176 viên gạch có chứa 1,1 tấn cần sa.Chó cưng được nhiều người ví von là 'bảo vệ vô dụng nhất thế giới' sau khi nó quyết định rằng tốt nhất là làm theo lời của cảnh sát là nằm xuống sàn nhà. Tuy nhiên, con chó vẫn được 'tại ngoại' bởi cảnh sát cho rằng nó không liên quan đến vụ án. Ngày hôm sau, cảnh sát đã quay trở lại căn nhà để kiểm tra xem liệu các con chó có cần đến dịch vụ bảo vệ động vật hay không.(theo )", "is_negative": 1},
{"title": "Tội phạm có ngoại hình hấp dẫn dễ được giảm án ", "text": "Theo một số nghiên cứu trên thế giới, người có khuôn mặt đẹp thường khiến người khác thấy dễ chịu và muốn tiếp cận. Họ được cho là có nhiều đặc điểm tính cách tích cực hơn theo lối suy nghĩ \"người đẹp là người tốt\". Ví dụ, những nhân viên ưa nhìn hơn sẽ có nhiều khả năng được thăng chức hơn; các ứng cử viên hấp dẫn được coi là có năng lực chính trị hơn những ứng cử viên kém hấp dẫn và có nhiều khả năng nhận được sự ủng hộ từ cử tri.Kết quả nghiên cứu chỉ ra con người hình thành ấn tượng đầu tiên rất nhanh. Một cái nhìn thoáng qua khuôn mặt của ai đó là đủ để chúng ta xác lập ấn tượng về mức độ đáng tin cậy hoặc năng lực của họ. Dù ấn tượng đầu tiên này thường không chính xác nhưng một số nghiên cứu cho thấy chúng ảnh hưởng đến nhiều quyết định quan trọng bao gồm cả việc muốn hẹn hò, tuyển dụng hay bầu chọn.Năm 2020, Hội Tâm lý học Nhân cách và Xã hội (SPSP) của Mỹ thực hiện các nghiên cứu để xem liệu ấn tượng đầu tiên có tác động đến việc ai đó bị kết tội trước tòa hay không. Những người tham gia nghiên cứu được cho xem hồ sơ vụ án, yêu cầu xem xét cẩn thận các bằng chứng rồi đưa ra phán quyết. Đặc biệt, trong đó ảnh bị cáo được thay đổi đặc điểm trên khuôn mặt bằng phần mềm máy tính. Qua ba nghiên cứu, kết quả cho thấy những bị cáo có khuôn mặt trông không đáng tin cậy có khả năng bị kết tội cao hơn những người \"có vẻ đáng tin\".Các cá nhân ở nhiều nhóm tuổi khác nhau sử dụng một số dấu hiệu chung trên khuôn mặt, như cằm, mũi và lông mày, để đánh giá một khuôn mặt có hấp dẫn và đáng tin cậy hay không. Những khuôn mặt không đáng tin cậy thường được coi là có ngoại hình của tội phạm.", "is_negative": 1},
{"title": "Mắc kẹt ở 'thủ phủ casino' Campuchia ", "text": "Một ngày tháng 7, ngồi quanh bàn trà tại thành phố ven biển Campuchia mà họ từng coi là miền đất hứa, nhóm nhà đầu tư Trung Quốc kể lại tình cảnh bế tắc vì dự án đình trệ, tranh chấp pháp lý kéo dài với chủ đất ở Sihanoukville.\"Ai cũng tham lam\", Zhang Jiewei, người đứng đầu hội doanh nghiệp Trung Quốc tại Sihanoukville, nói. \"Người làm ăn muốn kiếm tiền, dù biết giá đất hoặc giá thuê đang quá cao. Đây là bong bóng mà ai cũng biết là sẽ vỡ, nhưng không ai nghĩ nó sẽ xảy ra với mình\".Một dự án xây dựng dang dở tại Sihanoukville. Ảnh:Tháng 8 đánh dấu ba năm bong bóng thị trường xây dựng và bất động sản ở Sihanoukville tan vỡ. Phát triển nóng, thiếu kiểm soát đã biến nơi từng là điểm đến thơ mộng nổi tiếng với khách du lịch thành một khu vực hỗn độn với vô số sòng bạc, căn hộ, khách sạn và trung tâm mua sắm.", "is_negative": 1},
{"title": "Danh tính thủ phạm: Công khai hay giữ kín? ", "text": "Phía cảnh sát giải thích tội danh của nghi phạm không thuộc nhóm buộc phải công bố thông tin cá nhân.Quyết định đưa ra trong tháng 7 này đã khơi lại cuộc tranh cãi kéo dài hàng thập kỷ tại Hàn Quốc xoay quanh vấn đề công khai danh tính của nghi phạm. Câu hỏi được đặt ra: Liệu việc bảo vệ nhân quyền cho nghi phạm có quan trọng hơn việc tôn trọng quyền được biết của công chúng?Nghi phạm là nam sinh che kín mặt, rời khỏi đồn cảnh sát ở Incheon vào 22/7. Ảnh: Diện mạo và tên của nghi phạm từng được phép tiết lộ công khai cho đến ngày 7/12/2004, khi các nghi phạm của vụ án hiếp dâm tập thể Miryang bị bắt. Trong vụ án này, 44 nam sinh cấp ba ở Miryang, tỉnh Nam Gyeongsang, đã cưỡng hiếp ba nữ sinh cấp hai và hai nữ sinh cấp ba nhiều lần trong hơn một năm.", "is_negative": 1},
{"title": "Chồng An Dĩ Hiên bị cáo buộc tham gia tập đoàn tội phạm ", "text": "Theo  ngày 14/9, doanh nhân 50 tuổi còn là nghi phạm rửa tiền, kinh doanh sòng bạc trái phép. Trần Vinh Luyện kiếm được ít nhất 1,5 tỷ HKD (hơn 191 triệu USD) từ các hành vi phạm pháp. Phiên tòa xét xử Trần Vinh Luyện sẽ diễn ra vào ngày 5/12 tại Macau.Theo cáo trạng, Trần Vinh Luyện tổ chức đánh bạc xuyên quốc gia trái phép từ năm 2014. Các thành viên tập đoàn tội phạm sử dụng ám hiệu để giao tiếp với nhau. Công ty của Trần Vinh Luyện lập các trang web, ứng dụng phục vụ khách ở Trung Quốc đại lục, Philippines... đánh bạc online. Tập đoàn của Trần giao nộp cơ quan chức năng các báo cáo tài chính giả nhằm che giấu hành vi phạm pháp.Vợ chồng An Dĩ Hiên - Trần Vinh Luyện. Ảnh: ", "is_negative": 1},
{"title": "'Biệt đội thợ săn' - khắc tinh của các ông trùm mafia ", "text": "Cách đó chưa đầy 16 km, Ernesto Fazzalari, tay mafia khét tiếng với thói quen gây án tàn bạo với đối thủ, cũng sống trong một nơi ẩn náu rộng 10 m2 ở dãy núi phía nam Italy. Trước đó, hắn đã trốn thoát qua Năm 2016, hai kẻ sừng sỏ từng oanh tạc khắp châu Âu này đều bị bắt bởi những cảnh sát \"giỏi leo núi và nhìn xuyên màn đêm\",  được mệnh danh \"thợ săn mafia\".Fazzalari từng có 20 năm chạy trốn ở vùng núi Calabria, nơi những kẻ bị truy nã của băng ", "is_negative": 1},
{"title": "Hành trình truy bắt băng nhóm rửa tiền gốc Á ở New York ", "text": "Tòa án Mỹ tuần trước tuyên án 20 năm tù với Jose Salvador Herrera Guzman, trùm ma túy bị cảnh sát Atlanta bắt hồi tháng 8/2018 với cáo buộc tàng trữ, buôn bán 22 kg fentanyl. Lượng ma túy này được cho là đủ gây tử vong toàn bộ người dân tại bang Georgia.Trước khi bắt Guzman, các đặc vụ Cục Phòng chống Ma túy Liên bang (DEA) đã nghe lén điện thoại di động và theo dõi anh ta trong thời gian dài, từ đó lần ra một băng nhóm gốc Á chuyên rửa tiền cho các tổ chức tội phạm ở New York.Trong một lần theo dõi, đặc vụ DEA đã phát hiện Guzman và một số thành viên băng đảng trao số tiền mặt hơn 350.000 USD cho hai người gốc Á tại một bãi đậu xe. Họ lập tức triển khai giám sát và yêu cầu lực lượng phối hợp.Số ma túy thu giữ trị giá 5 triệu USD trong vụ bắt Guzman năm 2018. Ảnh: ", "is_negative": 1},
{"title": "Trùm tiền ảo Thổ Nhĩ Kỳ lĩnh án hơn 11.000 năm tù ", "text": "Hãng thông tấn của Thổ Nhĩ Kỳ ngày 8/9 cho biết ngoài Ozer, hai anh em của bị cáo là Serap và Guven cũng nhận bản án tương tự trong phiên tòa ngày 7/9. Ban đầu, công tố viên đề nghị mức án 40.562 năm tù với Ozer cho các tội rửa tiền, lừa đảo và thành lập tổ chức tội phạm.\"Nếu tôi thành lập tổ chức tội phạm, tôi đã không hành động nghiệp dư như thế\", Ozer phản đối trước tòa.Faruk Fatih Ozer (giữa) bị áp tải đến Istanbul, Thổ Nhĩ Kỳ ngày 20/4. Ảnh: ", "is_negative": 1},
{"title": "Việt - Mỹ phối hợp di lý hai nghi phạm giết người ", "text": "Vào ngày 20 và 22/6, Bộ Công an Việt Nam đã phối hợp với các cơ quan thực thi pháp luật Mỹ bắt Polie Phan và Jaiden Nguyen, theo thông cáo hôm nay của Tổng lãnh sự quán Mỹ tại Việt Nam. Phan và Nguyen bị cáo buộc giết hai người ở thành phố Houston, bang Texas, Mỹ hồi tháng 1. Interpol đã phát lệnh truy nã đỏ với hai đối tượng.Polie Phan bị bắt tại TP HCM, trong khi Jaiden Nguyen bị bắt tại phường Thành Nhất, thành phố Buôn Ma Thuột, tỉnh Đăk Lăk, đánh dấu kết thúc chiến dịch truy bắt chung xuyên quốc gia kéo dài 4 tháng. Hai người bị di lý về Mỹ tháng trước.Jaiden Nguyen (trái) và Polie Phan. Ảnh: Theo đài ", "is_negative": 1},
{"title": "Hàng loạt nhà phố thương mại bỏ hoang ven sông Hàn", "text": "Khoảng 6 block shophouse nằm ở chân cầu Thuận Phước, khu vực giữa đường Lê Văn Duyệt (phường Nại Hiên Đông, quận Sơn Trà) bỏ hoang nhiều năm nay, xung quanh cỏ mọc um tùm.Đây là dự án bất động sản và bến du thuyền Đà Nẵng, do Công ty TNHH Bến du thuyền Đà Nẵng làm chủ đầu tư, được phê duyệt điều chỉnh quy hoạch chi tiết tỷ lệ 1/500 tháng 9/2017.Khoảng 6 block shophouse nằm ở chân cầu Thuận Phước, khu vực giữa đường Lê Văn Duyệt (phường Nại Hiên Đông, quận Sơn Trà) bỏ hoang nhiều năm nay, xung quanh cỏ mọc um tùm.Đây là dự án bất động sản và bến du thuyền Đà Nẵng, do Công ty TNHH Bến du thuyền Đà Nẵng làm chủ đầu tư, được phê duyệt điều chỉnh quy hoạch chi tiết tỷ lệ 1/500 tháng 9/2017.", "is_negative": 1},
{"title": "Dễ gặp tội phạm ngày 'vía' Thần Tài ", "text": "Ngày 31/1, Công an quận Tân Phú cảnh báo người dân phòng tránh tội phạm trong ngày Thần Tài, bởi đây là dịp những băng tội phạm cướp giật, trộm cắp... hoạt động mạnh.Hàng năm, ngày Mùng 10 Tết, người dân lại đổ xô đi mua vàng với quan niệm \"mua vàng trong ngày vía Thần Tài sẽ mang lại may mắn, làm ăn phát đạt\". Do đó, các nhóm đạo chích, móc túi, cướp giật sẽ lợi dụng việc người dân mang theo nhiều tiền trong người, chen chúc mua sắm thiếu cảnh giác, để gây án.Người dân chen nhau mua vàng ngày Thần Tài, sáng 31/1. Ảnh: Thủ đoạn của những băng tội phạm là ăn mặc lịch sự để tạo vỏ bọc với những người xung quanh, giả làm khách mua sắm trà trộn vào đám đông. Trong khi đồng phạm tiếp cận \"con mồi\" (mang theo túi xách, đeo nhiều trang sức...), người khác sẽ tìm cách đánh lạc hướng bị hại để đồng phạm áp sát rạch túi, trộm cắp.", "is_negative": 1},
{"title": "Đẩy người lạ vào đoàn tàu đang chạy ", "text": "Cuộc tấn công vô cớ xảy ra trong giờ cao điểm vào sáng thứ Hai. Nạn nhân Lenny Javier, 42 tuổi, ở New Jersey, bị gãy mũi và cằm.Theo các nhân chứng, Egegbara chờ đợi thời điểm tấn công ngay khi đoàn tàu tiến vào nhà ga. Nạn nhân bị đẩy mạnh đến mức giày của cô bị bung ra. May mắn thay, đoàn tàu vừa chạy qua và cô đã tông vào mạn tàu chứ không rơi xuống đường ray.Camera giám sát cho thấy Egegbara ngồi đợi trên ghế, khi tàu đến, cô ta bật dậy và đẩy nạn nhân vào đoàn tàu. Video: Cảnh sát đã tìm thấy Egegbara cũng tại ga điện ngầm Times Square vào ngày hôm sau, 5/10.", "is_negative": 1},
{"title": "'Súng ma' - vũ khí khó kiểm soát ", "text": "Nhiều sở cảnh sát trên khắp nước Mỹ cho biết sự gia tăng của \"súng ma\" đang trở thành vấn đề nghiêm trọng.Ngày 21/1, một học sinh 17 tuổi đã sử dụng \"súng ma\" trong vụ xả súng tại trường trung học Magruder ở thành phố Rockville, bang Maryland, khiến một học sinh 15 tuổi bị thương nặng. Cảnh sát tin rằng kẻ xả súng đã sử dụng súng tự chế không có số sê-ri và gần như không thể lần ra dấu vết.\"Súng ma\" thường được lắp ráp từ các linh kiện mua hoặc tự chế. Trẻ vị thành niên hoặc những người bị cấm sở hữu súng có thể mua mà không bị kiểm tra lý lịch.\"Chúng có cách hoạt động, chức năng, vẻ ngoài, cảm giác bắn giống như súng thông thường\", trung úy Paul Phillips của Sở Cảnh sát San Diego nói với ", "is_negative": 1},
{"title": "Nỗ lực trở thành ngôi sao Hollywood của kẻ bạo loạn ngục tù ", "text": "Cơ thể đầy cơ bắp với đầy hình xăm phủ kín da và bộ mặt dữ tợn, Danny Trejo trông không khác gì những tay trùm xã hội đen điển hình trong những bộ phim tội phạm. Những đường nét trên khuôn mặt của người đàn ông 77 tuổi dễ gợi ra một quá khứ đau khổ. Hồ sơ tiền án của siêu sao đáng sợ nhất Hollywood này đã xác nhận điều đó là đúng. Trên thực tế, thời trẻ, Danny Trejo từng suýt chết trong tù.Sinh ngày 16/5/1944, cậu bé Danny Trejo lớn lên ở Echo Park, Los Angeles, sớm bị bão đời vùi dập. Danny là kết quả của cuộc tình ngoài hôn nhân của một đôi trai gái Mexico. Cậu bé thường xuyên bị cha bạo hành, đánh đập và cấm gặp mẹ.Khi cha đâm chết một người đàn ông và bỏ trốn biệt xứ, Danny thiếu tình cha mẹ, sống cùng chú ruột, Gilbert, người chỉ hơn 6 tuổi và nghiễm nhiên trở thành người anh lớn hơn là một người cha.Lúc Danny 8 tuổi, lần đầu tiên trong đời biết đến vị cần sa. Người dắt cậu bé vào đời, không ai khác chính là chú ruột. Sau 4 năm hít cần sa, năm 12 tuổi, Danny dính vào liều heroin đầu đời.", "is_negative": 1},
{"title": "9 năm trong 'ngôi nhà địa ngục' của cô bé bị bắt cóc ", "text": "Gia đình Sano sống ở thành phố Sanjo, tỉnh Niigata, bao quanh bởi núi rừng và gần biển. Fusako Sano, 9 tuổi, tự đi đến trường từ năm lớp hai, không cần bố mẹ đưa đón. Nhưng vào ngày 13/11/1990, gia đình chờ mãi không thấy Fusako đi học về.18h30, họ gọi hỏi giáo viên và một vài phụ huynh có con chơi thân với Fusako nhưng không ai hay biết gì. Bố mẹ Fusako vội ra ngoài tìm kiếm dọc đường về nhà của con. Con đường này thường vắng vẻ, càng tối càng thưa thớt bóng người. Không tìm thấy Fusako, hai vợ chồng báo cảnh sát lúc 19h45.Cảnh sát lập tức mở cuộc tìm kiếm. Tuy nhiên, do không có camera giám sát trên đường, không tìm thấy dấu vết khả nghi và không có người qua đường nào nhìn thấy Fusako vào thời điểm cô bé biến mất, cảnh sát không thể xác định được tung tích Fusako.Chỉ trong vài ngày, nhà chức trách huy động thêm hàng trăm nhân viên tham gia điều tra. Thông báo tìm người mất tích được dán khắp thành phố Sanjo nhưng không có manh mối hữu ích.", "is_negative": 1},
{"title": "Tên sát nhân hàng loạt bị cô hàng xóm vạch mặt ", "text": "Cùng đêm thất nghiệp, hắn đột nhập vào ngôi nhà trong thị trấn và giết ba người gồm: William Grissom, 55 tuổi, con gái Julie, 24 tuổi và cháu trai Sean, 8 tuổi. Julie còn bị cưỡng hiếp.Nạn nhân tiếp theo là người cha hắn, một cảnh sát. Ông Jame bị con bắn trong một cuộc cãi vã vào tháng 5/1990. Ông sống sót nhưng bị mất một tai và một mắt.Sau đó, Rolling bỏ trốn khỏi thị trấn để đến Florida, dựng lều trong một khu rừng phía sau khuôn viên Đại học Florida.Ngày 24/8/1990, hắn dùng tuốc nơ vít đột nhập nhà của Christina Powell, 17 tuổi và Sonja Larson, 18 tuổi. Cả hai cùng bị hắn sát hại.", "is_negative": 1},
{"title": "Não của một số tội phạm có khác người bình thường? ", "text": "Năm 2012, Derek Amato, 40 tuổi, sống tại Denver, Mỹ, lao xuống một hồ bơi cạn nước và bị đập đầu, sau đó mất thính giác và trí nhớ. Nhưng 3 ngày sau, lần đầu tiên trong đời, anh động đến phím piano, chơi một bản nhạc cổ điển liền 2 giờ, trở thành thiên tài âm nhạc chỉ qua một đêm chấn thương não.Cùng năm, một phụ nữ ở Plymouth, Mỹ, trải qua cơn đột quỵ và nói được tiếng Trung Quốc. Song không phải cơn đau đầu nào cũng mang lại những phép màu.Ngày 1/8/1966,  trở thành \"Kẻ bắn tỉa trên tháp Texas\" khét tiếng lịch sử nước Mỹ. Anh ta giết hai người thân rồi leo lên tòa tháp ở Đại học Texas, nã đạn suốt 96 phút khiến 14 người chết và 31 người bị thương.", "is_negative": 1},
{"title": "Vì sao bạn cần xé nhỏ hóa đơn trước khi vứt? ", "text": "Trong cuốn  tác giả Jim Stickley cho biết thùng rác của bạn chính là \"kho báu\" cho những tên trộm danh tính. Chúng có thể tìm thấy ở đây hóa đơn mua sắm, hóa đơn điện nước, hóa đơn điện thoại, truyền hình cáp, Internet...Từ đây, kẻ gian có thể mạo danh nhân viên cung cấp dịch vụ để yêu cầu bạn thanh toán khoản phí nào đó, nếu không sẽ bị cắt dịch vụ. Chúng cũng có thể lừa bạn bổ sung nhiều thông tin cá nhân hơn để phục vụ mục đích phạm tội khác, một trong số đó là đánh cắp thẻ tín dụng hoặc mở thẻ mới lấy tiền tiêu xài.Khi đến trung tâm thương mại, siêu thị hay cửa hàng tạp hóa, bạn thường tiện tay vứt hóa đơn vào thùng rác ngay trên đường ra. Kẻ gian có thể nhắm vào thùng rác ở những nơi này để tìm kiếm hóa đơn. Dẫu một tờ biên lai không thể hiện tất cả thông tin về bạn nhưng vẫn có thể tiết lộ một vài chi tiết quan trọng.", "is_negative": 1},
{"title": "Phát hiện hơn 5 tấn cocaine trên du thuyền ", "text": "Chiếc du thuyền dài khoảng 24 m bị cảnh sát Bồ Đào Nha bao vây hôm 17/10, dưới sự hỗ trợ của lực lượng hải quân và không quân nước này. 183 kiện cocaine nặng hơn 5 tấn, trị giá khoảng 232 triệu USD, đã bị phát hiện và thu giữ trên thuyền.Các kiện cocaine được đưa tới một căn cứ hải quân ở Almada, Bồ Đào Nha, hôm 18/10. Ảnh: .Ba người đàn ông cũng bị bắt, bao gồm hai công dân Tây Ban Nha và một người Peru, truyền thông địa phương đưa tin. Giới chức Bồ Đào Nha cho rằng các nghi phạm nằm trong đường dây buôn bán ma túy quốc tế lớn giữa Mỹ Latinh và châu Âu, đưa hàng vào lục địa này thông qua bán đảo Iberia.", "is_negative": 1},
{"title": "Đâm chết một gia đình rồi nhảy sông chạy trốn ", "text": "Truyền thông địa phương đưa tin Gao, 39 tuổi, đến nhà một người đàn ông họ Zhang tại ngôi làng gần thành phố Vũ Hán, tỉnh Hồ Bắc, vào tối 24/10. Zhang đang giữ chức quyền bí thư chi bộ của làng, trong khi Gao được cho là có một số vướng mắc với ông này.Một cây cầu bắc qua sông Trường Giang đang được xây dựng tại thành phố Vũ Hán, Trung Quốc, hồi tháng 9/2019. Ảnh: .Cảnh sát cho biết vợ chồng Zhang, cùng con dâu và hai cháu của họ, đã bị đâm chết. Một đứa trẻ khác tại hiện trường vẫn thở và được đưa đến bệnh viện. Trong lúc chạy trốn, nghi phạm còn giết một người qua đường và một tài xế mà y cướp xe để tẩu thoát.", "is_negative": 1},
{"title": "Cuộc đời trái ngược của anh em mang tên 'thành công - thất bại' ", "text": "Năm 1958, tại khu nhà ở xã hội Wagner Projects, quận Harlem của New York, ông Robert Lane dù đặt cho 5 đứa con với những cái tên rất phổ biến vẫn luôn ám ảnh sự liên hệ giữa tên và tương lai của đứa trẻ.Đó là lý do Robert quyết định tên của đứa con thứ sáu là Winner - người chiến thắng. Ông tin rằng, cậu bé được định sẵn đến với cuộc đời để làm những điều phi thường. Khi Winner lên ba, mẹ cậu mang thai đứa con thứ bảy.Robert Lane hỏi con gái cả về tên của em út và được trả lời đã có Winner, tại sao không phải là Loser - ? Robert gật đầu tán thành.", "is_negative": 1},
{"title": "Phó chủ tịch TP HCM: 'Tội phạm sẽ tăng trở lại' ", "text": "Yêu cầu trên được Phó chủ tịch UBND TP HCM Ngô Minh Châu nói tại cuộc họp kinh tế - xã hội 9 tháng đầu năm chiều 19/10, khi đề cập đến tình hình an ninh trật tự trên địa bàn thời gian tới.Theo ông Châu, trong 9 tháng đầu năm nay, tình hình tội phạm trên địa bàn giảm, đặc biệt là trong 3 tháng TP HCM thực hiện giãn cách xã hội. Tuy nhiên, từ đây đến cuối năm dự báo số tội phạm sẽ tăng trở lại trên tất cả lĩnh vực. Công an thành phố cần thực hiện theo phương án 03 của Bộ Công an về phòng chống tội phạm trước, trong và sau dịch.Phó chủ tịch UBND TP HCM Ngô Minh Châu phát biểu tại cuộc họp chiều 19/10. Ảnh: Ngoài ra, ông Châu nhận định trong giai đoạn TP HCM hồi phục, phát triển kinh tế, dự báo tội phạm xã hội đen, tín dụng đen cũng gia tăng. Việc này đòi hỏi lực lượng công an phải có các giải pháp, nhiệm vụ đấu tranh trấn áp tội phạm, trong đó kết hợp phong trào toàn dân bảo vệ an ninh Tổ quốc.", "is_negative": 1},
{"title": "Cuộc đào thoát gây chấn động của tử tù ", "text": "Ở tuổi 65, cựu tù người Anh - Australia kể lại cuộc đào thoát sống còn trên ngày 27/9. David McMillan ước có thời tuổi trẻ ý nghĩa hơn và thấy \"xấu hổ\" vì đã không làm điều gì tốt đẹp, trái lại, suýt phải trả giá bằng tính mạng vì buôn bán ma túy.Năm 1993, David bị bắt, đưa vào nhà tù Klong Prem Central với cáo buộc buôn bán heroin, đối mặt án tử hình.Klong Prem Central là nhà tù có an ninh tối đa với 20.000 tù nhân, tường bê tông điện và một con hào rộng 16 m bao quanh. Nơi đây còn được gọi \"Bangkok Hilton\", gợi nhớ đến bộ phim cùng tên do Nicole Kidman và Denholm Elliott đóng chính năm 1989, kể về một phụ nữ trẻ bị bắt vào nhà tù Thái Lan vì mang heroin của bạn trai.", "is_negative": 1},
{"title": "Người Việt ở Mỹ thấp thỏm vì tội phạm ", "text": "Rác tràn khỏi thùng, vỉa hè bẩn thỉu, tình trạng buôn bán ma túy giữa ban ngày là cảnh thường thấy ở Little Saigon, cộng đồng đa sắc tộc trong khu Chinatown tại Seattle, bang Washington, Mỹ.Minh Đức Phạm Nguyễn, giám đốc điều hành Help Link, cơ quan xã hội hỗ trợ cộng đồng người Việt, cho hay văn phòng của cô nhiều lần bị trộm đột nhập, lấy đi máy tính và các thiết bị. Cô chán tới nỗi không muốn gọi báo cảnh sát nữa, bởi sĩ quan tuần tra không bao giờ đến kiểm tra, trong khi nhân viên trực tổng đài cảnh sát chỉ yêu cầu cô điền đơn trình báo qua mạng.Yong Hong Wang, đồng sở hữu nhà hàng Seven Stars Pepper Szechwan Restaurant ở Little Saigon trong khu phố Chinatown ở Seattle, hôm 17/11. Ảnh: Năm ngoái, Nguyễn viết thư cho Thị trưởng Seattle Jenny Durkan và lãnh đạo hạt King xin giúp đỡ. Trong lá thư có chữ ký của 9 chủ nhà hàng, doanh nghiệp và tổ chức phi lợi nhuận địa phương, cô đề nghị thành phố điều thêm cảnh sát tuần tra, tăng cường nhân viên dọn rác, đặc biệt là kim tiêm trên hè phố. Tuy nhiên, cô không nhận được bất cứ hồi âm nào.", "is_negative": 1},
{"title": "Tay súng khét tiếng đối đầu 'nảy lửa' với cảnh sát ", "text": "Lim Ban Lim, có sáu bí danh là Tau Hong Lim, Seow Lim, Ah Seow, Suay Kia, Oei Kia và Ah Oei, nằm trong danh sách truy nã từ năm 1965, sau khi bắn bị thương một thám tử ở đường Paya Lebar vào tháng 5 năm đó.Vụ nổ súng diễn ra sau khi thám tử Peter Lim và một cảnh sát bắt giữ một tên côn đồ đang đi cùng Lim và đồng bọn. Lim và bạn chạy trốn, thám tử Peter đuổi theo. Khi đuổi đến đường Macpherson, Lim giật lấy khẩu súng lục ổ quay của cảnh sát và nổ súng vào thám tử, đạn sượt qua ngón tay phải và chân phải của Peter.Sau khi vụ việc xảy ra, cảnh sát mô tả Lim cao khoảng 1,65 m, thân hình trung bình, nói tiếng Phúc Kiến.Lim Ban Lim từng là tay súng bị truy nã gắt gao nhất Singapore, cướp ít nhất 2,5 triệu USD trong 9 năm phạm tội ở Singapore và Malaysia. Ảnh: ", "is_negative": 1},
{"title": "Đời 'sóng gió' khi làm vợ trùm ma tuý Pablo Escobar ", "text": "\"Làm sao cô có thể ngủ với con quái vật đó?\", \"Tại sao cô không làm gì cả? Tại sao cô không rời bỏ hắn? Tại sao cô không tố cáo hắn?\"...Gần 60 năm qua, Maria đã hàng nghìn lần nghe người đời thắc mắc về cuộc hôn nhân của mình. Maria chỉ có một câu trả lời: \"Tôi yêu anh ấy, dù không đồng ý với những hành động và quyết định của anh ấy vô số lần. Đây là tình yêu đầu tiên và duy nhất của đời tôi\".Nhưng Maria cũng thừa nhận, không thể rời xa chồng, không chỉ vì tình yêu mà còn vì sợ hãi, bất lực và mối nguy hiểm sẽ xảy ra với mình và các con trước những đối thủ của chồng.Đúng như lời hẹn thề nơi lễ đường, Maria đã ở lại với ", "is_negative": 1},
{"title": "Mẹ đóng giả con gái để bẫy kẻ ấu dâm ", "text": "Sự việc xảy ra tháng 10/2021 sau khi Edward Smith, 29 tuổi, tạo một hồ sơ Instagram ảo và cố gắng kết bạn với một thiếu nữ 14 tuổi bằng cách theo dõi tài khoản của cô.Công tố viên cho biết nữ sinh khi nhận được tin nhắn mời gọi từ Smith đã nói ngay với mẹ. Sau đó, người mẹ đóng giả là con gái để trò chuyện cùng Smith.Smith \"sập bẫy\", đề nghị chuyển sang Snapchat rồi liên tục gửi tin nhắn gợi dục, video khiêu dâm và nhiều lần đề nghị bạn chat gửi hình ảnh tương tự. Bà mẹ chặn Smith, báo cáo những tin nhắn cho cảnh sát.Smith bị bắt tháng 12/2021 sau khi cảnh sát lần ra thông qua địa chỉ IP. Điện thoại di động của Smith được kiểm tra nhưng anh ta đã xóa cả Snapchat và Instagram. Sau đó, Smith thừa nhận đã cố gắng trò chuyện với cô bé và cả những đứa trẻ khác, lôi kéo quan hệ tình dục.", "is_negative": 1},
{"title": "Cuộc chạy đua ứng dụng mã hóa, Bitcoin giữa FBI và tội phạm ", "text": "Dù là những tên trộm sử dụng xe tốc độ cao để chạy trốn hồi đầu thế kỷ 20, hay những hacker và nhóm khủng bố dùng ứng dụng mã hóa nhằm che giấu liên lạc vào thế kỷ 21, tội phạm luôn tìm cách lợi dụng công nghệ để lẩn tránh lực lượng hành pháp.Cục Điều tra Liên bang Mỹ (FBI) đáp trả hồi tuần trước với hai chiến thắng quan trọng. Đầu tiên là thu hồi phần lớn khoản tiền chuộc bằng Bitcoin trị giá 4 triệu USD trong vụ tấn công hệ thống đường ống dẫn đầu Colonial Pipeline, sau đó là hé lộ chiến dịch nằm vùng  kéo dài nhiều năm khiến hàng nghìn nghi phạm sử dụng ứng dụng nhắn tin mã hóa do cơ quan này vận hành. Hơn 800 nghi phạm đã bị bắt tại hơn 10 quốc gia.Thứ trưởng Tư pháp Lisa Monaco thông báo thu hồi một phần tiền chuộc vụ Colonial Pipeline. Ảnh: ", "is_negative": 1},
{"title": "Nhóm người Đài Loan làm giả thị thực, trốn truy nã ", "text": "Chen Chih Hsien và người tình Trần Thị Giao Linh, 31 tuổi, sẽ bị TAND TP HCM đưa ra xét xử vào cuối tháng 6 về tội và Liên quan đến vụ án, 8 người khác bị truy tố về tội ; ", "is_negative": 1},
{"title": "Cô gái có khả năng nhận diện siêu phàm ", "text": "Lúc nhỏ, Yenny Seo khiến mẹ ngạc nhiên khi cô nhận ra người lạ trong cửa hàng, bảo rằng họ đã đi qua cô trên phố tuần trước. Khi hai mẹ con cùng xem phim, cô bé cũng nhận ra những nhân vật phụ chỉ xuất hiện thoáng qua trong các bộ phim khác. Mẹ cô không bao giờ nghĩ rằng đây là một khả năng đặc biệt, mà chỉ cho rằng con gái mình tinh ý.Yenny Seo cũng không ngờ khả năng này được gọi là của hiếm. Trò chơi yêu thích của cô gái này là mỗi khi gặp ai đó ngoài đường, cô sẽ lục lại trí nhớ để xem đã từng gặp người này ở đâu. Kết quả thường chính xác 100%.\"Thời nhỏ, với tôi đây là trò chơi thú vị. Tôi thích quan sát những gương mặt khác nhau\", Yenny Seo chia sẻ.Yenny Seo (áo đen) có khả năng nhận diện khuôn mặt của một người, dù chỉ gặp họ thoáng qua trên phố. Ảnh: ", "is_negative": 1},
{"title": "Tên cướp ngân hàng sành sỏi nhất nước Mỹ ", "text": "Tháng 4/2001, khi đang chơi trong rừng ở Radnor, Pennsylvania, hai cậu bé tìm thấy ống nhựa PVC kỳ lạ dài gần một mét được niêm phong, giấu trong cống bê tông. Bên trong ống là các tài liệu liên quan đến nhiều vụ cướp ngân hàng và hướng dẫn làm sạch một khẩu súng Baretta.Khi được hai cậu bé dẫn đến khu rừng, cảnh sát tìm thấy một boongke sâu gần một mét chứa nhiều ống nhựa PVC và thùng chứa không thấm nước. Boongke được đào cẩn thận, lót bằng gạch và khối bê tông, chứa sách, bản đồ, ghi chú về 160 ngân hàng từ Virginia đến Connecticut, 5 khẩu súng, 500 viên đạn và 8 mặt nạ Halloween.Một trong những boongke được phát hiện. Ảnh: Cuộc điều tra được chuyển cho FBI. Không mất nhiều thời gian, FBI nhận ra kẻ đứng sau vụ này. Trong gần ba thập kỷ trước đó, một tên cướp ngân hàng đã liên tục gây án với thủ đoạn chuyên nghiệp khiến cơ quan thực thi pháp luật phải đau đầu. Hắn trở thành một trong những tên cướp ngân hàng khét tiếng nhất lịch sử nước Mỹ, có hồ sơ phạm tội dày nhất với hơn 50 vụ cướp ngân hàng trong 30 năm, tổng giá trị hơn 2 triệu USD.", "is_negative": 1},
{"title": "Sau bao nhiêu năm, người phạm tội sẽ không còn bị công an xử lý? ", "text": "Vậy sau bao nhiêu năm, người phạm tội sẽ không còn bị công an xử lý?Căn cứ khoản 1 và 2 điều 27 Bộ luật Hình sự năm 2015, được sửa đổi, bổ sung năm 2017, khi hết thời hạn sau đây (tính từ ngày tội phạm được thực hiện) thì người phạm tội :- 5 năm với tội phạm ít nghiêm trọng (đối với các tội mà mức cao nhất của khung hình phạt là phạt tiền, phạt cải tạo không giam giữ hoặc phạt tù đến 3 năm)", "is_negative": 1},
{"title": "Đánh tráo 5,7 triệu USD kim cương bằng đá cuội ", "text": "Các công tố viên Anh hôm 20/7 cho biết người phụ nữ tên Lulu Lakatos, 60 tuổi, đã đóng giả chuyên gia đá quý để tới cửa hàng trang sức Boodles ở khu Mayfair, London, hồi tháng 3/2016 để tiến hành lừa đảo.Dưới vỏ bọc là chuyên gia đá quý, Lakatos đã thực hiện định giá 7 viên kim cương, trong đó có một viên hình trái tim nặng 20 carat và trị giá hơn 2,9 triệu USD. Tất cả số kim cương này đều được đặt cẩn thận trong túi có khóa và cất trong két của tiệm đá quý cho tới khi khách thanh toán.Một cửa tiệm đá quý Boodles. Ảnh: Tuy nhiên, vào ngày hôm sau, chuyên gia thẩm định kim cương của tiệm Boodles bỗng nghi ngờ và mở chiếc túi ra kiểm tra, phát hiện bên trong chỉ còn 7 viên đá cuội thay vì 7 viên kim cương.", "is_negative": 1},
{"title": "Người Sài Gòn có thể bị lừa vì Covid-19 ", "text": "Công an TP HCM cảnh báo người dân những thủ đoạn tội phạm thực hiện trong bối cảnh Covid-19 diễn biến phức tạp. Đã có nhiều gia đình \"sập bẫy\" chúng do tâm lý mong muốn được tiêm vaccine.Quá trình điều tra, cảnh sát phát hiện có những người giả nhân viên y tế, đại diện thương mại các nhà sản xuất vaccine, thông báo là đang cung cấp \"tiêm dịch vụ\" rồi dụ dỗ người dân đăng ký, đặt tiền cọc rồi chiếm đoạt.Có nhóm tội phạm đến tận nhà mời gọi người dân phun thuốc khử khuẩn, phát \"thuốc diệt khuẩn\"... để lấy tiền, hoặc thừa lúc gia chủ sơ ý để đánh cắp tài sản; gây mê cướp tài sản.Ngoài ra, tội phạm còn dùng chiêu gọi điện thoại, nhận là nhân viên y tế thông báo người dân \"nằm trong danh sách bị cách ly\", yêu cầu cung cấp thông tin cá nhân, sau đó hướng dẫn truy cập vào đường link website có chứa mã độc. Khi nạn nhân làm theo, chúng lấy thông tin để đánh cắp tài khoản cá nhân, ngân hàng...", "is_negative": 1},
{"title": "Gần 1.200 tội phạm ma tuý nguy hiểm đang bỏ trốn ", "text": "Thông tin trên được lãnh đạo Cục Cảnh sát điều tra tội phạm về ma tuý (C04), Bộ Công an đưa ra tại hội nghị Tổng kết 10 năm truy nã tội phạm về ma túy tổ chức tại Hà Nội, chiều 20/11.Nhiều kẻ trốn truy nã thường thay tên đổi họ, làm thẩm mỹ, thay đổi nơi cư trú, làm giả giấy tờ, tạo vỏ bọc hợp pháp, trốn nơi xa xôi, hẻo lánh. Một số trường hợp trốn sang nước ngoài, tiếp tục cầm đầu các đường dây mua bán, vận chuyển trái phép chất ma túy với thủ đoạn tinh vi.Từ năm 2010 đến hết quý II/2020 lực lượng chức năng cả nước đã phát hiện và bắt giữ hơn 208.000 vụ với gần 322.000 người phạm tội về ma túy, thu gần 7,8 tấn heroin; 11,7 tấn và hơn 5 triệu viên ma túy tổng hợp. Trong đó, số heroin thu giữ năm 2019 gấp 7 lần, ma túy tổng hợp tăng 342 lần so với năm 2010.Theo thiếu tướng Nguyễn Văn Viện, Cục trưởng C04, trong những năm qua, tội phạm ma túy trên thế giới và trong khu vực có chiều hướng gia tăng, quy mô ngày càng lớn và liều lĩnh. Có kẻ đang bỏ trốn vẫn tiếp tục cầm đầu đường dây.", "is_negative": 1},
{"title": "Đề xuất miễn tội cho nghi phạm 'nghèo khó' ", "text": "Cụ thể, nghi phạm sẽ không bị kết tội nếu thực hiện tội phạm ít nghiêm trọng để thỏa mãn \"nhu cầu cơ bản và lập tức\" (ví dụ như trộm cắp đồ đem bán để có tiền mua đồ ăn, quần áo, và trả tiền trọ, hoặc dựng lều trái phép trên tư gia), hoặc có triệu chứng nghiện hoặc rối loạn tâm thần.Tuy nhiên, người có hành vi bạo lực gia đình hoặc lái xe khi cơ thể có nồng độ cồn không được áp dụng.Đề xuất trên được đưa ra bàn luận trước Ủy ban An ninh thuộc Hội đồng thành phố Seattle vào ngày 8/12 nhưng chưa có kết quả. Ủy ban An ninh dự kiến tiếp tục thảo luận vào tháng 1/2021.Được gọi là \"căn cứ bào chữa nghèo khó\", đề xuất trên được đưa ra trong bối cảnh tội phạm tại thành phố Seattle tăng đột biến trong năm nay, số người vô gia cư cũng tăng 5% so với năm trước. Ý tưởng mới làm dấy lên nhiều ý kiến trái chiều dù chưa được soạn thảo thành dự luật.\"Trong trường hợp bạn trộm bánh sandwich để thỏa mãn nhu cầu cơ bản no bụng, chúng tôi với tư cách là cộng đồng ý thức được rằng điều đó không nên bị trừng phạt. Hành vi ấy được miễn trách nhiệm\", Anita Khandelwal, Giám đốc phòng luật sư công hạt King, một trong hai người trình đề xuất, nói.", "is_negative": 1},
{"title": "Ai lấy trộm đồng hồ của thuyền trưởng? ", "text": "(st)", "is_negative": 1},
{"title": "Thưởng tiền để khuyến khích tội phạm bỏ súng ", "text": "Chương trình sẽ được thành phố San Francisco, bang California thử nghiệm trong tháng này với 10 người được coi là có nguy cơ cao phạm tội hoặc là nạn nhân của tội phạm bạo lực.Mỗi người này sẽ được 300 USD mỗi tháng để không bắn bất cứ ai, và sẽ được thưởng thêm 200 USD nếu giới thiệu thêm được người đủ tiêu chuẩn tham gia chương trình này.Chương trình được điều hành bởi Ủy ban Nhân quyền thành phố, với tài trợ kinh phí từ những người đóng thuế địa phương và các nhà tài trợ tư nhân.Bà Breed London, thị trưởng San Francisco, cho biết mẫu số chung của đa số những tội phạm dùng súng là thất nghiệp và không có bất kỳ loại thu nhập nào. \"Một phần của chương trình chúng tôi đang cố gắng làm là đảm bảo rằng tiền không phải là rào cản để họ hướng thiện\", bà nói.", "is_negative": 1},
{"title": "Người lạ đòi mẹ tôi 500 triệu chuộc con trai bị bắt cóc ", "text": "Tôi đang làm việc tại văn phòng, điện thoại di động bỗng đổ chuông, người gọi đến là mẹ tôi. Vừa bắt máy, tôi lập tức nhận được một loạt câu hỏi với giọng hoảng hốt của mẹ (gần 60 tuổi): \"Con đang ở đâu? Có chuyện gì thế? Con có sao không?\". Không hiểu chuyện gì đang xảy ra, tôi hỏi lại mẹ. Mẹ đáp trong tiếng thở gấp: \"Vừa có người gọi cho mẹ, báo là con đang bị bắt cóc, họ nói đúng tên tuổi và nơi làm việc của con, đòi mẹ chuyển ngay 500 triệu đồng mới thả người, nếu không họ sẽ lấy mạng con...\".Những gì mẹ nói khiến tôi giật bắn mình. \"Thế mẹ đã chuyển tiền chưa?\", tôi hỏi lại. May mắn, mẹ tôi chưa làm theo lời đe dọa nặc danh đó và vẫn đủ tỉnh táo để gọi cho tôi xác nhận sự việc. Tôi vội vàng trấn an tinh thần mẹ, giải thích rằng bản thân hoàn toàn bình thường, không bị ai làm hại, và rằng đó chỉ là những kẻ xấu muốn lừa đảo mẹ.Kết thúc cuộc điện thoại với mẹ, tôi bần thần mất hồi lâu, trong đầu hiện lên một loạt câu hỏi: Tại sao những kẻ đó biết rõ thông tin cá nhân của tôi đến thế? Tại sao chúng biết tới tận số điện thoại của mẹ tôi, về mối quan hệ giữa các thành viên trong gia đình tôi? Ai là người đã tiết lộ thông tin của tôi hay đã để lộ những thông tin ấy? Nếu tôi bận họp, không kịp thời bắt máy của mẹ, không biết chuyện sẽ còn đi xa tới đâu? Tất cả khiến tôi càng thêm lo lắng cho sự an toàn của bản thân và những người trong gia đình.Nhiều người đã gặp phải những vụ việc lừa đảo như vậy, nhưng không phải ai cũng đủ bình tĩnh, tỉnh táo để không rơi vào cái bẫy được giăng sẵn. Nhiều người đã mất số tiền lớn khi tin lời những kẻ tự xưng là công an, cán bộ điều tra, Cục thuế, nhân viên ngân hàng... Rõ ràng, đây không chỉ là vấn đề cảnh giác của người dân. Bởi chúng ta không thể phó mặc toàn bộ những chuyện này cho những nạn nhân vô tội, họ không đủ sức tự bảo vệ mình trước tội phạm.", "is_negative": 1},
{"title": "Tội phạm Trung Quốc bị cấm thanh toán di động ", "text": "Trong tháng 10, hơn 2.400 người phạm tội liên quan tới thẻ ngân hàng hoặc thẻ SIM tại tỉnh Quảng Đông đã bị cấm thanh toán qua ứng dụng điện thoại hoặc thẻ ngân hàng trong 5 năm,  đưa tin ngày 11/11. Những người này từ nay chỉ được dùng tiền mặt; có thể rút tiền tại quầy giao dịch song không thể rút tại cây ATM.Theo công an Quảng Đông, việc áp dụng hình phạt này là một phần của chiến dịch toàn quốc bắt đầu từ ngày 10/10 nhằm trấn áp các băng đảng bán, cho thuê, hoặc cho mượn thẻ ngân hàng hoặc thẻ SIM, thứ có thể được dùng để tiếp tay cho hoạt động trái phép như buôn bán hàng cấm...Thẻ SIM và thẻ ngân hàng bị cảnh sát Quảng Đông thu giữ. Ảnh: ", "is_negative": 1},
{"title": "Nghi phạm Mỹ vờ ngất khi lộ thân phận ở Việt Nam ", "text": "Hammett Andrew bỏ trốn năm 2019 trước khi bị tòa án ở Mỹ ra 7 lệnh bắt và truy nã về hành vi sản xuất, phân phối, mua bán hoặc sở hữu trái phép có mục đích các loại ma túy.Đầu tháng 9, Bộ Công an nhận được đề nghị phối hợp truy bắt nghi phạm này. Cơ quan chức năng sau đó xác định Hammett Andrew đang thuê trọ tại tỉnh Bà Rịa - Vũng Tàu. Quá trình giám sát, lực lượng chức năng phát hiện Hammett Andrew thường xuyên quậy phá do sử dụng rượu, bia vào đêm và rạng sáng, có biểu hiện bất thường về sức khỏe tâm thần.\"Phương pháp tiếp cận phải tính toán kỹ, lựa chọn thời cơ bắt giữ nhằm đảm bảo tuyệt đối an toàn\", thiếu tá Hà Đức Quang, Phó trưởng phòng Tương trợ tư pháp về hình sự, hợp tác quốc tế trong tố tụng hình sự (Văn phòng Cơ quan Cảnh sát điều tra Bộ Công an), trực tiếp tham gia chỉ đạo truy bắt, nói.Khi làm việc với cảnh sát Việt Nam hôm 22/10, Hammett Andrew vờ ngất để trốn tránh. Ảnh:", "is_negative": 1},
{"title": "Tội ác đằng sau những quả bơ ", "text": "Bên cạnh  là chữ cái CNG, từ viết tắt của nhóm buôn ma túy . Điều này không quá lạ ở Mexico, bởi nửa đầu năm 2019 trung bình mỗi tháng ở quốc gia này ghi nhận 2.300 vụ giết người. Nguyên nhân không chỉ do cuộc chiến kiểm soát buôn bán cocaine, heroin, methamphetamines hay cần sa mà còn liên quan đến quả bơ.Trước đây, bơ là món ăn phụ đắt tiền dành cho người sành ăn, sau phổ biến ở mọi siêu thị. Ngày nay, mỗi người Mỹ ăn trung bình 3,5 kg bơ mỗi năm, thuộc mức cao nhất thế giới. Sự bùng nổ này bắt đầu ở Mỹ sau khi hiệp định thương mại tự do NAFTA năm 1994 được Mỹ ký kết với Canada và Mexico.", "is_negative": 1},
{"title": "'Ma trận camera' để giảm cướp giật tại Sài Gòn ", "text": "Thời gian gần đây, liên tiếp xảy ra những vụ cướp giật điện thoại manh động tại đường phố Sài Gòn. Nạn nhân của những vụ việc trên chủ yêu là các cô gái trẻ, đi bộ hoặc đứng bên đường nhỏ hoặc hẻm. Thủ đoạn chung của những tên tội phạm di chuyển bằng xe máy, theo dõi con mồi rồi chờ thời cơ cướp tài sản khi nạn nhân sơ hở.Vụ việc thứ nhất xảy ra tối 4/11, được camera an ninh ghi lại tại một con hẻm nhỏ. Cô gái trẻ trong lúc đứng nói chuyện với người giao hàng đã bất ngờ bị tên cướp giật phăng chiếc điện thoại trên tay rồi vít ga bỏ chạy. Nạn nhân dường như không kịp phản ứng, chỉ biết chạy đuổi theo trong vô vọng.Cô gái bị giật phăng điện thoại đang cầm trong tay. Không những mất tài sản, nạn nhân trong vụ việc thứ hai thậm chí còn bị tên cướp kéo lê một đoạn đường dài 350 m. Video gần một phút do camera trên xe tải ghi lại cảnh cô gái bị một nam thanh niên chạy xe máy kéo lê hơn 300 m chạy từ đường số 12 sang đường số 8 ở phường Bình Hưng Hòa, trưa 6/11. Nạn nhân sau đó may mắn chỉ bị xây xước cơ thể, không nguy hiểm đến tính mạng.", "is_negative": 1},
{"title": "Gần 90 chính trị gia Mexico bị giết trong 9 tháng ", "text": "Bạo lực chính trị xảy ra vào mỗi mùa bầu cử Mexico và cuộc chạy đua tới bầu cử giữa nhiệm kỳ ngày 6/6 năm nay không phải là ngoại lệ. Tuy nhiên, thông tin về số ứng viên và chính trị gia bị sát hại được công ty tư vấn Etellekt Consultores của Mexico công bố tuần trước cho thấy tình trạng bạo lực chính trị \"cực kỳ khủng khiếp\" ở nước này.Ít nhất 565 chính trị gia, ứng viên nước này đã bị tội phạm tấn công trong 9 tháng qua, trong đó 88 người đã thiệt mạng, theo số liệu của Etellekt Consultores.Cách đây hai tuần, Abel Murrieta phát tờ rơi vận động tranh cử dọc con phố đông đúc ở Cajeme, thành phố nơi ông đang ứng cử. Cựu công tố viên bang Sonora, miền bắc Mexico, đang đi cùng người ủng hộ thì hai người đàn ông đi xe tới, bắn liên tiếp 10 phát vào ông.Khi còn là ứng viên, Murrieta luôn nói rằng chống tội phạm là vấn đề số một của mình. \"Đủ loại ma túy cướp đi sinh mạng của chúng ta và phá hủy gia đình chúng ta. Tôi là người của luật pháp. Tôi sẽ tuân theo luật pháp. Tay tôi không run và tôi không sợ hãi\", ông nói trong thông điệp tranh cử cuối cùng, được ghi lại chỉ một ngày trước khi bị giết.", "is_negative": 1},
{"title": "Giả gái, dụ khoả thân để tống tiền ", "text": "Cảnh sát Trung Quốc hôm 19/5 đăng trên mạng xã hội Weibo video cho thấy thủ đoạn tinh vi của loại tội phạm cải trang thành những cô gái xinh đẹp để dụ dỗ nạn nhân. Tên tội phạm ban đầu xuất hiện với dáng vẻ một cô gái xinh đẹp, ăn mặc vô cùng gợi cảm.Tuy nhiên, chỉ vài giây sau, tên này bắt đầu \"lộ nguyên hình\" là một gã đàn ông sau khi cởi bỏ lớp da giả từ phần cổ xuống thắt lưng. Anh ta thậm chí còn đeo lớp mặt nạ rất giống một mỹ nhân thực thụ. Cuối video là hình ảnh những tên tội phạm này khi bị cảnh sát bắt giam cùng lời cảnh cáo từ một nữ cảnh sát.Cảnh sát Trung Quốc tung video cảnh báo những kẻ tội phạm dùng da giả và công cụ chỉnh sửa thành mỹ nữ, lừa nạn nhân khỏa thân tống tiền. Video: \"Bạn nghĩ những gì bạn thấy là đúng ư? Hỡi các chàng trai, đừng chat khỏa thân. Đó chỉ là trò lừa đảo thôi\", nữ sĩ quan nói.", "is_negative": 1},
{"title": "Tội phạm mạng quấy lớp học trực tuyến trong Covid-19 ", "text": "Vụ án phô dâm trên xảy ra vào ngày 1/4 trong một lớp học trực tuyến trên nền tảng ứng dụng Zoom của học sinh trường trung học Wolf Lake tại thành phố Apopka, bang Florida. Nhà chức trách vẫn điều tra về sự việc.Khi càng nhiều người dựa vào hình thức họp video trực tuyến để làm việc, học tập, và kết nối với người thân trong Covid-19, Cục Điều tra Liên bang đang cảnh báo nguy cơ tội phạm cướp quyền sử dụng phần mềm họp, học trực tuyến.Cùng ngày 1/4, FBI chỉ ra hai trường hợp khác tại bang Massachusetts cũng liên quan tới Zoom. Chẳng hạn, cuối tháng 3, trong buổi học trực tuyến của trường phổ tại bang Massachusetts, một gã bất ngờ xuất hiện trên màn hình, chửi bới tục tĩu rồi hét to địa chỉ của giáo viên đứng lớp.Brad Garrett, cựu đặc vụ FBI, cho biết ứng dụng họp trực tuyến Zoom đã và đang là mục tiêu béo bở cho tội phạm công nghệ cao và những kẻ có ý đồ ăn cắp thông tin mật vì khoảng 60% số công ty trong danh sách 500 công ty lớn nhất Mỹ có sử dụng ứng dụng này.", "is_negative": 1},
{"title": "Trùm ma túy vô tình giúp cảnh sát bắt 800 tội phạm ", "text": "Truyền thông Australia hôm 8/6 cho hay trùm ma túy Hakan Ayik đã được các đặc vụ ngầm nhắm mục tiêu để lừa y giới thiệu đồng bọn cài đặt ứng dụng nhắn tin mã hóa ANOM do Cục Điều tra Liên bang Mỹ (FBI) xây dựng, cho phép cảnh sát bí mật theo dõi các cuộc trò chuyện, giao dịch của giới tội phạm.\"Hắn ta được nhắm tới vì có chỗ đứng trong thế giới ngầm. Hắn được các tội phạm tin cậy và có thể giới thiệu thành công ứng dụng này\", một điều tra viên cấp cao Australia tiết lộ.Giới chức Australia cho biết Ayik, 42 tuổi, sau đó đã đóng vai trò quan trọng trong chiến dịch của cảnh sát khi anh ta bắt đầu tải ANOM và tích cực giới thiệu cho đồng bọn.Trùm ma túy Hakan Ayik. Ảnh: ", "is_negative": 1},
{"title": "Khi vợ mua ma tuý hãm hại chồng như trong phim ", "text": "Những năm gần đây, các nhà làm phim truyền hình, webdrama đã khai thác khá nhiềucộm cán hay những ông trùm \"có năng lực phán xử\". Sự đón nhận của người xem với những bộ phim này được thể hiện bằng con số triệu view, lượng rating cao và được nhiều người bàn tán.Việc giang hồ làm phim hay các nghệ sĩ làm webdrama nói về cuộc sống của những tay anh chị dần thoái trào do nhận nhiều chỉ trích của công chúng lẫn các cơ quan quản lý văn hoá.Tuy nhiên có một vấn đề khiến tôi băn khoăn là liệu chúng ta có thể nói người xem bị phim ảnh tác động, khiến tỷ lệ tội phạm xã hội đen tăng lên hay không? Đó chỉ là hiện tượng ngẫu nhiên trùng hợp hay là mối quan hệ nhân quả? Đây có lẽ là những vấn đề còn tiếp tục gây tranh luận nếu còn có người đặt vấn đề. Vậy nên tôi sẽ góp một số ý kiến của cá nhân về việc này.", "is_negative": 1},
{"title": "Tội phạm liên quan Covid-19 gia tăng toàn cầu ", "text": "Được \"nhân viên y tế\" dặn dò, cụ bà đặt tiền trước cửa nhà để tránh lây nhiễm cho người lấy. Khi cụ nhận ra điều bất thường và chạy ra, số tiền đã không cánh mà bay.Các chiêu lừa đảo lợi dụng Covid-19 như trên không còn hiếm gặp. Kẻ gian lợi dụng sự sợ hãi, hoảng loạn, và tâm lý đổ lỗi, từ đó làm tăng gánh nặng cho cơ quan chấp pháp vốn đang phải gồng mình bảo vệ những công dân dễ bị tổn thương.Ở nhiều nơi, cuộc sống thường ngày gần như đã \"dừng lại\" với mục đích ngăn cản dịch bệnh, một số loại tội phạm vì thế cũng giảm dần. Nhưng số các vụ lừa đảo được ghi nhận liên quan Covid-19 và mối lo ngại về tội phạm thù hận lại có xu hướng gia tăng.Tại Mỹ vào tháng 2, một thiếu niên người Mỹ gốc châu Á ở thành phố Los Angeles đã bị bạn học bắt nạt và quy kết mang mầm bệnh trong người. Tới đầu tháng 3, tại tâm dịch New York, một hành khách châu Á đi tàu điện ngầm đã bị chửi bới và xịt dung dịch khử mùi.", "is_negative": 1},
{"title": "Mở tiệc ma túy mừng sinh nhật vợ ", "text": "Hồ Công Nhật Quang (Quang Camel), Lê Công Minh Hiếu, Trần Văn Anh Quân đang bị tạm giữ với cáo buộctàng trữ, sử dụng trái phép chất ma túy,Công an thị xã Hương Thủy cho biết ngày 21/5.Bốn ngày trước, Quang thuê trọn gói một cơ sở lưu trú tại xã Thủy Bằng, thị xã Hương Thủy để tổ chức sinh nhật cho vợvà mời khoảng 60 khách. Trong buổi tiệc, Quang nhờ Hiếumua giúp ma túy.Hiếu sau đómua 20 viên ma túy dạng thuốc lắc và một túi ma túy dạng khay với số tiền 13,5 triệu đồng. Khoảng 22h cùng ngày, khi tiệc tan, 33 người ở lại chia làm hai nhóm rồi vào haiphòng do vợ chồng Quang thuê sẵn để sử dụng trái phép chất ma túy.Công an thị xã Hương Thủy đã bắt quả tang, thutoàn bộtang vật gồm hơn 2,2 g ma túy tổng hợp và hơn 8 g ma túy loại ketamine.32 trong33 người(gồm 11 nữ và 21 nam) có kết quả dương tính với ma túy.", "is_negative": 1},
{"title": "Luật an ninh có thể hợp nhất vào luật pháp Hong Kong ", "text": "mới do quốc hội Trung Quốcđề xuất sẽ được hợp nhất vào hệ thống luật pháp của đặc khu Hong Kong với các biện pháp bảo hộ sẵn códành cho những người phạm tội, một quan chức pháp lý cấp cao Hong Konghôm 27/5 cho hay. Các nguyên tắc như suy đoán vô tội và bằng chứng vượt mọinghi ngờ đểkết án hình sự sẽ được tuân thủ trong những phiên tòa liên quan.\"Những người phạm tội theo luật an ninh mới sẽ đối mặt với các phiên tòa công khai tại Hong Kong sau khi luật được thông qua. Họ sẽ không bị đưa tới Trung Quốc đại lục để xét xử\", nguồn tin nói. Ở Trung Quốc đại lục, một số phiên tòa an ninh thường được xử kín do tính chất nhạy cảm chính trị.Công tố viên chịu trách nhiệm chứng minh hành vi phạm tội trong các phiên tòa an ninh, nguồn tin cho biết, thêm rằng dự thảo luật đã \"có sẵn\" và nhiều khả năng sẽ có hiệu lực từ tháng 8.Thông tin mang tính trấn an này được đưa ra một ngày trước khi quốc hội Trung Quốcdự kiến thông qua nghị quyết để giao cho Ủy ban Thường vụ, cơ quan lập pháp hàng đầu Trung Quốc, soạn thảo luật an ninh Hong Kong, trong đó cấm các hành vi và hoạt động ly khai, lật đổ, khủng bố và can thiệp nước ngoài ở đặc khu.", "is_negative": 1},
{"title": "'Thiến hóa học' - biện pháp giảm ham muốn tình dục ", "text": "\"Thiến hóa học\" là biện pháp khiến cho nam hay nữ giới không còn khả năng thực hiện bản năng tình dục nữa. Cách thức là tiêm thuốc hoặc uống hormone kháng hormone sinh dục giới (namlà testosterone, nữlà estrogen)tới mức không còn ham muốn hoặc ham muốn tình dục thấp,thậm chí cả suy nghĩ về tình dục cũng biến mất.Bác sĩ Hà Ngọc Mạnh, Giám đốc Bệnh viện Chuyên khoa Nam học và Hiếm muộn Việt - Bỉ, cho biết khác với cách thức kinh điển là các tuyến sinh dục được cắt bỏ qua việc mổ xẻ cơ thể, \"thiến hóa học\" dùngthuốc ức chế tình dục (anaphrodisiac drugs). Vì vậy, khi ngừng tiêm hoặc uống hormone, khả năngsinh dục sẽ hồi phục.\"Thiến hóa học\" tác động rõ rệt đến sinh lý con người. Nam giới khi ấy thể tích tinh hoàn không giảm nhưng khả năng sinh tinh của tinh hoàn giảm hoặc mất hẳn. Khả năng sinh tinh có thể hồi phục hoàn toàn hoặc một phần sau khi ngừngthuốc 3-6 tháng. Dương vật sẽ giảm kích thước đáng kể khi dùng thuốc ức chế tinh hoàn hoặc ức chế trục nội tiết kéo dài.Với nữ giới, việc giảm estrogen gây tình trạng khô teo âm đạo, các triệu chứng giống tiền mãn kinh, loãng xương, da khô, rối loạn giấc ngủ. Thuốc chỉ định cho các độ tuổi. Dùng trước khi dậy thì có tác dụng ngừng dậy thì. Trường hợp này hay gặp với người có ý định chuyển giới trong giai đoạn đầu. Trong độ tuổi sinh sản, \"thiến hóa học\" làm giảm ham muốn và giảm khả năng sinh sản. Giải pháp này thường được chỉ định vớinam nhiều hơn nữ,tác dụng trên nhóm nữ thấp hơn do đặc điểm tình dục của giới.", "is_negative": 1},
{"title": "Trộm cắp gia tăng trong Covid-19 ", "text": "Số vụ đột nhập gia tăng vào thời điểm thành phố New York đưa ra biện pháp chống  lây lan. Ngày 12/3, Thị trưởng Bill de Blasio đã ban bố tình trạng khẩn cấp và ra lệnh đóng cửa nhà hàng, quán bar để ngừng phục vụ tại chỗ. Tới ngày 20/3, Thống đốc bang New York tiếp tục kêu gọi các cơ sở kinh doanh không thiết yếu ngưng hoạt động. Nhiều cửa hàng bán lẻ đóng cửa.Một cửa hàng bán lẻ bịt cửa ra vào tại Quảng trường Thời đại, thành phố New York. Ảnh: Theo dữ liệu của Sở Cảnh sát New York, từ ngày 12/3 tới 31/3, số vụ đột nhập cơ sở kinh doanh được ghi nhận tăng 75% so với cùng kỳ năm trước (254 vụ). Ngược lại, số vụ phạm tội nghiêm trọng (hiếp dâm, giết người, hành hung) giảm 20% so với cùng kỳ năm ngoái (hơn 3.700 vụ).", "is_negative": 1},
{"title": "Cân nhắc thiến hóa học tội phạm ấu dâm ", "text": "\"Lâu lâu mới nghe đượcmột đề xuất hay mà đa số người dân sẽ ủng hộ. Việt Nam là nước đang phát triển mạnh, với hệ thông internet phủ khắp cả nước. Chỉ với một chiếc smartphonerẻ thì ở đâu cũng có thể truy cập môt trang web đen dễ dàng. Khi mà giáo dục giới tính chưa phát triển, khi mà hình phạt chưa đủ mức răn đe thì loại tội phạm này còn nhiều. Ủng hộ hết mình với đề xuất này\".\"Không chỉ trẻ em mà cả người lớn cũng nên áp dụng. Hiếp dâm không gây tổn hại lớn về mặt thể chất nhưng nó để lại một vết thương vô cùng sâu sắc trong tâm hồn nạn nhân và gây tổn hại về mặt tinh thần trong thời gian dài. Vì thế nên có hình phạt đủ mức răn đe cho tội này\".\"Tôi ủng hộ đề xuất trên. Đây là việc nên làm và làm càng sớm càng tốt. Tất cả các tội như hiếp dâm, xâm hại tình dục trẻ em đều nên áp dụng biện pháp này.Các tội giao cấu trẻ thành niên cần xem xét kỹtrước khi áp dụng\".\"Đây là điều mà người dân mong chờ từ lâu. Mong luật pháp hãy mạnh tay để bảo vệ quyền lợi trẻ em.Điều đó ảnh hưởng tới tâm lý cả cuộc đời của một đứa trẻ, cần phải mạnh tay để răn đe loại tội phạm này. Đối với họ là một lần thỏa mãn thú tính nhưng đối với các bé gái là cả một đời người\"", "is_negative": 1},
{"title": "'Cửa sổ vỡ' - lý thuyết tội phạm học gây tranh cãi ", "text": "Trong thí nghiệm năm 1969, Zimbardo, nhà tâm lý học thuộc trường đại học Stanford (Mỹ), bỏ hai chiếc ôtô hỏng và không có biển số lần lượt tại khu dân cư có thu nhập thấp thuộc quận Bronx, thành phố New York và khu dân cư giàu có tại thành phố Palo Alto, bang California.Chỉ trong 24 giờ, chiếc xe tại quận Bronx bị đập vỡ cửa kính và trộm hết phụ tùng. Ngược lại, chiếc xe tại thành phố Palo Alto vẫn nguyên vẹn trong hơn một tuần. Chỉ sau khi Zimbardo dùng búa tạ đập xe, một số người mới hùa theo. Đa số kẻ phá hoại ở cả hai thành phố được mô tả là \"ăn mặc lịch sự, mặt mũi sáng sủa\".Tới năm 1982, 30 năm sau thí nghiệm của Zimbardo, kết quả trên được nhắc lại trong bài viết đăng trên tạp chí của nhà khoa học xã hội George Kelling. Kelling cho rằng tại khu vực có tỉ lệ tội phạm cao như ở quận Bronx, nơi tài sản bị bỏ rơi là điều thường thấy, tội phạm phá hoại và trộm cắp xảy ra nhanh hơn vì cộng đồng ở đây đã coi đó là lẽ dĩ nhiên. Tuy nhiên, những tội phạm này có thể xuất hiện ở bất cứ cộng đồng nào nếu để xảy ra những hành động cho thấy thái độ thờ ơ.", "is_negative": 1},
{"title": "Ông bảo vệ dân phố 'nghiện bắt tội phạm' ", "text": "Một buổi sáng tháng 7, hôm đó là ngày ông tổ trưởng bảo vệ dân phố, khu phố 2, phường Hiệp Bình Phước, quận Thủ Đức Nguyễn Đình Lũy, 55 tuổi, được nghỉ bởi vừa hết ca trực ngày hôm trước.Tuy nhiên, từ 5 giờ sáng, ông đã có mặt tại vòng xoay cầu vượt Bình Phước để theo dõi một đối tượng nghi mua bán ma túy mà ông phát hiện gần 10 ngày nay. Trong bộ quần jeans áo thun, bên ngoài khoác chiếc áo gió, nhiều người tưởng ông là xe ôm. Hễ có khách gọi ông lại nhường cho những tài xế khác còn mình thì lên xe rảo vài vòng tuần tra.Sau khi phát hiện nhân vật đang theo dõi là hai thanh niên không đội nón bảo hiểm, bấm điện thoại, mắt nhìn láo liên, ông Lũy gọi điện về báo cho công an phường rồi một mình bám theo. Đến một bãi đất trống nằm cạnh quốc lộ, hai nam thanh niên dừng xe, một cô gái đi bộ cầm một chiếc túi đen nhỏ trông như đi dạo phố tiến lại gần. Cuộc giao dịch của ba người diễn ra trong chớp mắt, ông Lũy bất ngờ lao đến. Một tên không bỏ chạy mà rút con dao trong túi quần ra tấn công. Ông Lũy giật tay khóa chặt, gạt chân ghì đối tượng xuống mặt đường. Vừa lúc đó, công an kịp thời đến giữ cô gái lại.Những ngày không trực ở trụ sở khu phố, thay vì được nghỉ ở nhà, ông Lũy lại ra đường tuần tra. Ảnh: ", "is_negative": 1},
{"title": "Tội phạm bạo lực gia tăng trong nắng nóng? ", "text": "Trong nghiên cứu về tác động của nhiệt độ tới tội phạm được công bố vào tháng 6/2019, các nhà khoa học lấy dữ liệu từ biên bản tội phạm, số vụ bắt giữ, và hồ sơ cuộc gọi trình báo trong năm 2010-2017 của Phòng Cảnh sát thành phố Los Angeles – phòng cảnh sát lớn thứ ba nước Mỹ.Nghiên cứu chỉ ra rằng trong những ngàynhiệt độ cao nhất vượt ngưỡng 29,4 độ C, số vụ phạm tội nói chung và tội phạm bạo lực nói riêng lần lượt tăng 2,2% và 5,7% so với ngày nền nhiệt dưới ngưỡng này.Đặc biệt, yếu tố nhiệt độ chỉ ảnh hưởng tới tội phạm bạo lực mà không tác động tới số vụ phạm tội xâm phạm tài sản (ví dụ trộm cắp hoặc làm giả giấy tờ). Điều này phù hợp với dữ liệu cho thấy nhiệt độ cao khiến con người trở nên hung hãn hơn, theo Đây không phải nghiên cứu đầu tiên chỉ ra khả năng có mối liên hệ giữa nhiệt độ và tội phạm bạo lực. Nghiên cứu năm 2017 do ", "is_negative": 1},
{"title": "'Tôi bất an vì tội phạm ở Sài Gòn' ", "text": "Cảm xúc lo lắng, bất an thật khó tả. Tôi cũng từng bị con trai nhà hàng xóm nhảy qua cổng nhà vào lúc 23h. May tôi còn thức xem tivi. Hắn cứ đứng áp sát vào, đòi mở cửa sau khi nhà tôi mất cái máy bơm và chiếc xe đạp. Còn ba nhà hàng xóm mất bamáy máy bơm trong ba ngày liên tiếp. Ngay khi mất mấy ngày thì cuộc họp dân phố cũng diễn ra, tôi và hàng xóm đều biết tên trộm, con cháu nhà ai và lên tiếng cảnh tỉnh họ nhưng an ninh khu vực không có động tĩnh gì. Vì vậy, hắn nhảy cửa xông vào nhà tôi vì biết tôi ở một mình. Tên trộm này có cha mẹ ở tỉnh, lên thành phố lập nghiệp, cha làm tài xế, mẹ làm nội trợ. Cuộc sống thiếu thốn nhưng mẹ thì chỉ lo đề đóm, bố rượu chè, cờ bạc nên con lớn đã là tài xế nhưng vẫn đi ăntrộm bất cứ lúc nào. Nghe đâu họ bán nhà và về ở nhờnhà chị ruột (dì tên trộm) ngay xóm tôi. Đúng là dân và người lương thiện luôn sống trong lo lắng, bất an bởi biết trộm đó nhưng không ai làm gì được hắn.Rất nhiều vụ cướp giật trắng trợn ngay trên đường phố Sài Gòn. Bạn bè tôi bảo nhau, nếu đi Sài Gòn thì không được đeo túi xách hớ hênh, không được nghe điện thoại ngoài đường kẻo bị cướp giật. Vài chục năm sống ở Hà Nội, nhưng tôi ít khibắt gặp việc cướp giật trên đường phố, mọi người thản nhiên nghe điện thoại ngoài trời, đeo túi xách đi xe máy...Cách đây 5-7 năm trước, tôi thấy tình hình an ninh ở Sài Gòncòn tốt, đi chơi đêm cũng không ngại. Nhưng những năm gần đây, tình hình an ninh đi xuống, nhữngai mới đến Sài Gòn cảm thấy lo lắng nhiều. Trước đây, năm nào tôi cũng đi Sài Gòn chơi nhưng gần đây mặc dù có vào nhưng cũng không dám đi chơi một cách thoải mái. Tôi rất thích vào Sài Gòn chơi nhưng nay đành hạn chế vì bất an\".Kẻ cướp tài sản không đáng sợ bằng bị mất đi niềm tin. Hãy xem các loại tội phạm như là một loại '\"giặc\", đi kèm với giặc đói, giặc dốt. Mong các cơ quan chức năng có chiến lược đối phó với loại giặcnày, trên tinh thần thương dân và không khoan nhượng với tội phạm.", "is_negative": 1},
{"title": "Xăm mình – thú chơi 'nhạy cảm' tại Hàn Quốc ", "text": "Han Soo Hee, một diễn viên trẻ Hàn Quốc khá nổi tiếng thời gian gần đây sau bộ phim \"Thế giới hôn nhân\" đã phải đối mặt với nhiều câu hỏi về đời tư, sau khi những tấm ảnh cô với hai cánh tay đầy hìnhxămđược đăng trên mạng xã hội. Nhiều người chorằng cô gái có một quá khứ không tốt đẹpnên tay cô mới nhiều hình xăm như vậy.Những hình xăm trên cánh tay nữ diễn viênHan Soo Hee đã gây \"sóng gió\" trong dư luận Hàn Quốc mấy ngày qua.Phản ứng của công chúng Hàn Quốc về bức ảnh đã bộc lộ một mâu thuẫn trong xã hội Hàn Quốc: mặc dù giới trẻngày càng yêu thích nghệ thuật xăm mình, quan niệm xã hội về những hình xăm vẫn coiđó là điều cấm kỵ.\"Điều này thật sốc\", \"Sao cô ta có thể sống vậy\", \"Cô ấy đẹp đấy, nhưng nếu là vợ tôi, tôi không chấp nhận nổi\", là vài trong số nhiều bình luận liên quan đến bức ảnh của Han Soo Hee, được cho là chụp từ 4 năm trước, cùng với loạt hình cô hút thuốc. Dù diễn viên có họp báo nói rằng mình không làm gì sai, quan điểm của công chúng không thay đổi.", "is_negative": 1},
{"title": "Từ phạm nhân thành thiên tài toán học ", "text": "Cuộc đời của Christopher Havens từng là một chuỗi thất bại. Người đàn ông 40 tuổi từng bị đuổi học thời phổ thông, không việc làm và rơi vào cảnh nghiện ngập. Năm 2011, Haves bị tòa án Washington kết án 25 năm tù vì phạm tội giết người.Trong tù, cuộc đời Havens thay đổi sau khi anh tìm thấy tình yêu với toán học. Mỗi ngày, anh học 10 tiếng và tự mày mò học toán cao cấp.Christopher Havens tìm thấy tình yêu toán học trong tù. Ảnh: Hai năm trôi qua, toán cao cấp cơ bản không còn đủ với Havens. Tháng 1/2013, anh viết thư gửi tới các nhà xuất bản và hỏi xin vài ấn phẩm của tạp chí toán học ", "is_negative": 1},
{"title": "Sát thủ khét tiếng có gương mặt trẻ thơ ", "text": "\nNelson \"Mặt trẻ con\" tên thật là Lester M. Gillis, sinh năm 1908 tại thành phố Chicago, bang Illinois. Do ảnh hưởng từ nhóm bạn xấu, năm 13 tuổi Nelson ăn cắp ôtô và bị đưa vào trại giáo dưỡng. Được tự do sau hơn một năm, Nelson dấn sâu thêm vào con đường tội phạm khi tiếp tục ăn cắp, buôn lậu rượu và cướp có vũ trang.\nNăm 1930, Nelson cùng băng đảng liên tiếp thực hiện nhiều vụ cướp tài sản và tấn công ngân hàng. Số tiền lớn nhất Nelson lấy được là số tài sản trị giá 205.000 USD (tương đương gần ba triệu USD bây giờ) khi đột nhập mộtgia đình giàu có. Số trang sức trị giá20.000 USDcủa phu nhân thị trưởng thành phố Chicago cũng thất thủ trước băng đảng của Nelson.\nCác thành viên băng nhóm gán cho Nelson biệt hiệu \"Mặt trẻ con\" vì chiều cao 1m62 và vẻ ngoài như thiếu niên, nhưng ít ai dám gọi cái tên ấy trước mặt hắn. Như để bù lại cho chiều cao khiêm tốn, Nelson sở hữu tính khí bạo lực, sẵn sàng xuống tay với nạn nhân. Đa số tội phạm giết người khi chống cự hoặc bị dồn vào chân tường song Nelson lại thường chủ động gây án.\nNelson \"Mặt trẻ con\" bị bắt vào năm 1931. Ảnh: ", "is_negative": 1},
{"title": "Cách nhà tù Mỹ ngăn phạm nhân tự sát ", "text": "\nNếu phạm nhân bộc lộ xu hướng tự sát rõ ràng mà không được quan tâm khiến điều đáng tiếc xảy ra, nơi giam giữ có thể phải chịu trách nhiệm bồi thường. Vì vậy, nhà tù ở Mỹ thường có chế độ theo dõi chống tự sát.\nTreo cổ là phương thức tự sát phổ biến nhất trong tù. Phòng giam chống tự sát sẽ được loại bỏ mọi đồ nguy hiểm (như vật sắc nhọn), đồng thời không có vật nhô ra để làm móc treo (như vòi nước, thành giường...). Cửa kính ở những phòng này thường không có song sắt mà được thay bằng lớp thủy tinh nhựa dẻo chống đập phá.\nPhạm nhân bị khám xét để chắc chắn không mang đồ vật có thể trợ giúp tự sát hoặc vật có thể được chế thành thòng lọng thắt cổ như dây giày, thắt lưng, cà vạt, áo lót, tất, và ga trải trường. Trong những trường hợp đặc biệt, phạm nhân có thể bị lột sạch quần áo hoặc phải mặc quần áo bằng giấy. Một số bang ở Mỹ còn yêu cầu phạm nhân chỉ được nằm ngủ với loại chăn siêu dày, không thể bị xé hoặc thắt thành thòng lọng.\nKhi được đặt dưới chế độ theo dõi chống tự sát, phạm nhân không được tắm rửa hoặc cạo râu, và đôi khi cũng không được phát giấy vệ sinh vì sợ họ tự làm mình bị nghẹn. Sách báo, tạp chí bị cấm. Mỗi bữa ăn không được phát kèm dụng cụ ăn uống nên thường là những món chỉ cần ăn bốc.", "is_negative": 1},
{"title": "Người Mỹ tố giác tội phạm qua ứng dụng trên điện thoại ", "text": "\nGiao diện của ứng dụng CS-NYC. Ảnh: \nỨng dụng Ngăn chặn tội phạm (CS-NYC) hoạt động xoay quanh tiêu chí đảm bảo ẩn danh cho người tố giác. Đầu tiên, người tố giác cung cấp chi tiết về tội phạm và nghi can vào mẫu đơn, có thể đăng kèm ảnh và video. Sau khi tin tố giác được gửi đi, người dùng sẽ được cấp mã số đặc biệt để dùng trong những lần liên lạc tiếp theo hoặc nhận thưởng. Chính cách trao đổi qua mã số giúp người dùng giữ bí mật danh tính, điều mà tin nhắn điện thoại không làm được.\nNgười dùng có thể tải miễn phí ứng dụng CS-NYC trên cả hệ điều hành Android và iOS. Với thông tin giúp bắt giữ và truy tố nghi phạm phạm tội bạo lực, người dùng sẽ nhận được phần thưởng tiền mặt lên tới 2.500 USD.\nTheo nhà chức trách, ứng dụng CS-NYC hoạt động bằng ngân sách của phòng cảnh sát thành phố New York và được phát triển với sự giúp đỡ của tổ chức phi lợi nhuận Quỹ Cảnh sát New York. Chi phí xây dựng ứng dụng này chưa tới 3.000 USD vì chủ yếu dựa trên công nghệ có sẵn.", "is_negative": 1},
{"title": "Ngăn ngừa tội phạm qua thiết kế kiến trúc ", "text": "Ông Oscar Newman, Viện Quy hoạch và Nhà ở, Đại học New York, so sánh hai khu nhà cùng thuộc quận Brooklyn, thành phố New York là tòa Van Dyke Homes và tòa Brownsville Homes.Hai khu đối diện nhau và có nhiều điểm tương đồng về số hộ nhận trợ cấp chính phủ, số gia đình ly hôn, thu nhập trung bình, và mật độ dân cư. Tuy nhiên, người dân tòa nhà Van Dyke bị trấn lột và đột nhập nhiều hơn.Ông Newman lý giải, tòa nhà Brownsville Homes có 6 tầng, mỗi hành lang chỉ có 3-4 hộ gia đình nên có cảm giác khá riêng tư. Ngược lại, Van Dyke Homes là tập hợp vài tòa nhà 14 tầng với thiết kế hành lang dài, hàng ngày nhiều người qua lại.Thiết kế của Brownsville Homes cho phép cư dân biết rõ ai là người lạ mặt, còn Van Dyke khiến họ xa lạ với nhau. Cảnh sát cũng gặp khó khăn hơn khi đi tuần tại tòa nhà Van Dyke.", "is_negative": 1},
{"title": "Brazil bắt kẻ buôn người khét tiếng thế giới ", "text": "\nAl-Mamun bị bắt giữ hôm 31/10 tại Sao Paulo, đông nam Brazil, nơi y đang sinh sống. Cảnh sát Brazil cũng truy quét ba thành phố khác và bắt đồng bọn của Al-Mamun, những kẻ bị cáo buộc liên quan tới hoạt động buôn người tới Mỹ. 42 tài khoản ngân hàng của nhóm đã bị cảnh sát đóng băng.\nAl-Mamun sinh ra ở Bangladesh và được nhà chức trách coi là một trong những kẻ buôn người khét tiếng nhất thế giới. Y vào Brazil 6 năm trước với tư cách là người tị nạn và đang sống ở quận Bras, đông nam Sao Paulo, nơi cư trú của những người nhập cư từ khắp nơi trên thế giới.\nTheo Bộ Tư pháp Mỹ, Al-Mamun bị cáo buộc chứa chấp trái phép những người Đông Nam Á ở Sao Paulo và sắp xếp cho họ di chuyển thông qua một mạng lưới các tay buôn người đang hoạt động tại Peru, Ecuador, Colombia, Panama, Costa Rica, Nicaragua, Honduras, Guatemala và Mexico.\nCảnh sát Brazil thực hiện nhiệm vụ tuần tra. Ảnh: ", "is_negative": 1},
{"title": "Đường dây vận chuyển ma túy bằng tàu hỏa ", "text": "\nChiều ngày 21/9, Đại tá Phạm Văn Toàn, Phó trưởng Phòng Cảnh sát hình sự Công an tỉnh Thừa Thiên Huế cho biết, đơn vị đã bắt giữ Nguyễn Văn Tiến (46 tuổi) và Nguyễn Thị Thu Huyền (28 tuổi, cùng trú tại TP Hải Phòng), thu giữ 30.000 viên ma túy tổng hợp.\nHơn 30.000 viên ma túy tổng hợp vận chuyển trên tàu hỏa. Ảnh: \n\nNguyễn Văn Tiến tại cơ quan điều tra. Ảnh: ", "is_negative": 1},
{"title": "Lời thú tội của một người Việt trồng cần sa ", "text": "\nCuong nhập cư vào Anh bất hợp pháp và từng phải trốn dưới gầm xe tải trước khi bắt đầu trồng cần sa trong nhà, khách sạn hay thậm chí là ở chuồng nuôi gia súc. Những ước mơ lớn trong Cuong thôi thúc anh bắt đầu hành trình nguy hiểm từ một thị trấn nghèo ở Hải Phòng tới trang trại cần sa bất hợp pháp ở Anh.\n\"Tất cả những gì tôi muốn là kiếm tiền, dù đó là hợp pháp hay bất hợp pháp\", Cuong, hiện đã quay lại Việt Nam, cho biết. Cuong nói anh sẵn sàng đến Anh để kiếm tiền ở một đất nước có giá cần sa cao nhất châu Âu.\nĐây là đường dây phạm tội được điều khiển bởi các băng đảng xã hội đen Việt Nam, những người đã thành ông trùm trong \"đế chế\" cần sa ở Anh, được ước tính trị giá hàng tỷ USD. Nhiều người, bao gồm cả trẻ em, đã bị lừa để tham gia hoạt động phi pháp này.\nCâu chuyện của Cuong đưa ra cái nhìn sâu sắc về con đường của một số người Việt di cư song cũng cho thấy những kẻ tội phạm đã lợi dụng đói nghèo và thiếu cơ hội để \"chiêu mộ lính mới\".", "is_negative": 1},
{"title": "Bản án 8 năm tù của kẻ ấu dâm gây phẫn nộ ", "text": "\nFree, 27 tuổi, đã dụ một bé gái 7 tuổi ra khỏi cửa hàng Kmart ở thành phố Brisbane, thủ phủ bangQueensland của Australiavào tháng 12 năm ngoái. Sau đó, hắn chở bé tới một nơi vắng vẻ và tấn công tình dục trước khi đưa bé về chỗ cũ vào khoảng một tiếng sau.\nThẩm phán Julie Dick tại Tòa án Brisbane gọi cuộc tấn công của Free là \"cơn ác mộng tồi tệ nhất của mọi bậc cha mẹ\" và tuyên án tối đa 8 năm tù với y. Dù lên án mạnh mẽ hành vi của Free, song thẩm phán Dick không coi y là một kẻ tấn công bạo lực nghiêm trọng, đồng nghĩa với việc Free có thể được ân xá vào năm 2021.\nHình ảnh Free (áo đen) dụ bé gái ra khỏi cửa hàng được camera an ninh ghi lại. Ảnh: .", "is_negative": 1},
{"title": "Quốc hội nghe báo cáo tình hình tội phạm ", "text": "\nBộ trưởng Công an Tô Lâm sẽ trình bày báo cáo về công tác phòng chống tội phạm. Tiếp đó, Viện trưởng Kiểm sát nhân dân tối cao Lê Minh Trí và Chánh án Toà án nhân dân tối cao Nguyễn Hoà Bình báo cáo về công tác ngành năm 2019. Bộ trưởng Tư pháp Lê Thành Long trình bày báo cáo công tác thi hành án; Tổng thanh tra Chính phủ báo cáo về công tác phòng, chống tham nhũng.\nTrong báo cáo gửi đến Quốc hội, Viện trưởng Viện Kiểm sát nhân dân tối cao Lê Minh Trí lo ngại tình hình tội phạm vẫn diễn biến phức tạp. Từ đầu năm 2019 đến nay, nhà chức trách đã khởi tố gần 79.000 vụ án. Nhiều vụ giết người thể hiện tính côn đồ, manh động, mất nhân tính đang gia tăng, trong đó có vụ hiếp dâm, sát hại  giết người phi tang tại Lâm Đồng; giết người cướp taxi ở Hà Nội;  tại Bình Dương...", "is_negative": 1},
{"title": "Nhân viên ngân hàng tinh ý phát hiện kẻ gian ", "text": "\nKiểm tra lịch sử giao dịch, Sally (50 tuổi, giao dịch viên cho một ngân hàng tại Singapore) thấy số tiền 64.000 SGD mà người phụ nữ trung niên định rút chỉ vừa mới được gửi vào tài khoản ngân hàng cùng ngày hôm đó, 7/10. Hơn nữa, số tiền tiết kiệm của nữ khách hàng vài ngày trước cũng đã bị rút sạch.\nSau khi báo tin với cấp trên, Sally được \"lệnh\" hỏi chuyện nữ khách hàng trong khi một nhân viên ngân hàng khác tìm cách tách riêng người đàn ông đi cùng. Dù sau đó nữ khách hàng liên tục cầu xin được rút tiền, Sally vẫn kiên quyết từ chối trừ phi có được lời giải thích hợp lý về nguồn gốc số tiền.\nCuối cùng, nữ khách hàng kể làm nội trợ ở nhà, mấy hôm trước được \"cảnh sát Interpol\" báo mình có dính líu tới vụ phạm tội ở nước ngoài nên cần phải hỗ trợ lực lượng chức năng chuyển giao món tiền lớn. Theo Sally, nữ khách hàng tin rằng \"Interpol\" còn đang giữ toàn bộ tiền tiết kiệm của mình sau khi đưa họ mật khẩu tài khoản ngân hàng.\nLúc này, giao dịch viên Sally nhận ra nữ khách hàng đã vô ý để bị lợi dụng thành người trung gian chuyển tiền trái phép và thuyết phục người phụ nữ gọi cảnh sát. Lực lượng chức năng sau đó đã dẫn giải \"cảnh sát viên Interpol\" về đồn để phục vụ điều tra.", "is_negative": 1},
{"title": "Kế hoạch ăn trộm của hai đạo chích chuyên nghiệp ", "text": "\nTrong ngày 18/5/2017, 14 ngôi nhà tại thôn Cao Khư, thành phố Túc Thiên (tỉnh Giang Tô) đồng loạt bị trộm lục tung, lấy đi toàn bộ tiền mặt và các loại đồ trang sức có giá trị. Đạo chích ra tay lúc đang là mùa gặt, người dân trong thôn cả ngày vất vả làm lụng ngoài đồng.\nVì thủ đoạn trộm cắp giống hệt nhau, cảnh sát kết luận toàn bộ các vụ đột nhập đều do một nhóm tội phạm thực hiện. Tại hiện trường không tìm được dấu vân tay, nhưng cảnh sát tìm được hai mẫu dấu giầy lạ, chứng tỏ kẻ trộm gồm hai người đàn ông. Dựa vào độ chi tiết của dấu giày, cảnh sát cho rằng một người cao khoảng 1m70, một người cao khoảng 1m75.\nĐường đi của kẻ trộm. Ảnh: \nTrích xuất camera giám sát trong thôn, cảnh sát phát hiện hơn 8h sáng có hai người đàn ông mặc áo đen, đeo khẩu trang, đi xe máy màu đen không biển số vào thôn. Khoảng 13h20 hai người này lại đi ra khỏi thôn sau khi lần lượt xuất hiện tại tất cả các khu vực xảy ra trộm cắp.", "is_negative": 1},
{"title": "Đề nghị rà soát tổng thể nạn buôn người ở Việt Nam ", "text": "\nThảo luận về công tác phòng chống tội phạm tại Quốc hội chiều 4/11, đại biểu Nguyễn Văn Hiển (Viện trưởng Nghiên cứu lập pháp) gửi lời chia buồn sâu sắc đến gia đình các nạn nhân tử vong trong container tại Anh. Ông mong muốn Chính phủ sẽ có biện pháp phòng ngừa, ngăn chặn loại tội phạm đưa người sang nước ngoài trái phép.\nTheo ông Hiển, một trong những nguyên nhân góp phần vào tình trạng đưa người sang nước ngoài trái phép là do quản lý nhà nước về xuất khẩu lao động nhiều bất cập, thông tin về các chương trình xuất khẩu lao động rất nhiễu loạn, người dân thiếu thông tin chính xác, kịp thời từ nhà chức trách. Hơn nữa, chi phí xuất khẩu lao động quá cao và không minh bạch. Việc đào tạo, cấp đổi giấy phép kinh doanh xuất khẩu lao động còn nhiều bất cập, trong khi nhu cầu ở nhiều địa phương quá lớn.\nĐại biểu Nguyễn Văn Hiển. Ảnh: \n\"Thực tế đó dẫn đến xuất hiện nhiều tổ chức, cá nhân lừa đảo, thừa cơ đục nước béo cò. Cò xuất khẩu lao động hoạt động ở mọi nơi, các đường dây đưa người ra nước ngoài trái phép có nhiều đất để hoạt động\", ông Hiển phân tích.", "is_negative": 1},
{"title": "Mẹ bán con lấy 2.000 USD ", "text": "\nDomingo-Perez bị nhà chức trách bắt sau khi các nhân viên tại trường tiểu học Parker Bennett Curry ở Bowling Green, Kentucky, phía nam Mỹ, thông báo rằng cô này đang định cho đi một đứa trẻ, cảnh sát Kentucky cho biết hôm 3/12.\nMaria Domingo-Perez. Ảnh:\nDomingo-Perez ban đầu đưa ra những lời khai mâu thuẫn với cảnh sát, song sau đó thừa nhận định bán con cho một người đàn ông và một phụ nữ.\nHai người này là Catarina Jose Felipe, 37 tuổi và Jose Manuel Pascual, 45 tuổi, sau đó thừa nhận đã trả 2.000 USD để mua đứa bé. Hiện cả ba người đã bị bắt vì tội buôn bán trẻ nhỏ làm con nuôi.", "is_negative": 1},
{"title": "Nhiều người nước ngoài đến Đà Nẵng để phạm tội ", "text": "\nSáng 12/12, tại kỳ họp HĐND TP Đà Nẵng, thiếu tướng Vũ Xuân Viên - Giám đốc Công an thành phố đã nhận được nhiều câu hỏi về quản lý lưu trú khi liên tiếp xảy ra các vụ người nước ngoài trên địa bàn.\n\"Việc quản lý người nước ngoài rất bị động, chưa theo kịp tình hình, đề nghị cho biết nguyên nhân và biện pháp\", đại biểu Trần Tuấn Lợi nêu câu hỏi.\nĐại biểu Trần Tuấn Lợi đặt câu hỏi liên quan đến quản lý người nước ngoài. Ảnh: ", "is_negative": 1},
{"title": "Băng đảng tội phạm Venezuela làm giàu từ bãi rác ", "text": "\nTrải dài 180 ha và là bãi rác lớn nhất Venezuela, La Bonanza xử lý khoảng 4.000 tấn rác mỗi ngày và tái chế 800 tấn rác mỗi tháng. Nhưng giữa những thức ăn thối rữa, túi hộp, nhôm vụn, giấy vụn, chai nhựa và các loại rác khác, băng đảng El Buitre (\"băng Kền kền\") đã biến nơi đây thành cứ điểm của hoạt động tội phạm.\nTheo cảnh sát, băng đảng El Buitre có khoảng 70 thành viên, được trang bị vũ khí bắn đạn cỡ lớn như AK-47, súng trường AR-15, tiểu liên, lựu đạn văng mảnh và súng ngắn cỡ đạn 9mm. Tại bãi rác La Bonanza, chúng dựng lên boongke với nhiều lớp hàng rào bảo vệ để ngăn lực lượng chức năng thâm nhập.\nNhững kẻ cầm đầu băng đảng El Buitre sống tại các khu vực đông dân xung quanh thủ đô Caracas, nhưng sử dụng bãi rác làm trụ sở tội phạm. Địa điểm này là nơi băng đảng làm giàu và tích lũy của cải từ nhiều hoạt động phi pháp như tống tiền, bắt cóc, ăn cắp, cướp bóc, giết người thuê, và buôn ma túy nhỏ lẻ.\nCông nhân bãi rác bị thành viên băng đảng theo dõi sát sao, bị cưỡng ép nộp lại một phần những đồ nhặt được cho băng đảng, nếu từ chối họ có thể bị đuổi đánh hoặc giết hại. Một người kể lại có lần tìm được lượng lớn đồng vụn nhưng băng đảng chỉ cho giữ lại 10% giá trị thực tế. Người này không đồng ý liền bị bắn vào chân, cướp mất số đồng vụn. Sau hai tháng liệt giường không thu nhập, nạn nhân buộc phải cầu xin thủ lĩnh băng đảng được cho về bãi rác.", "is_negative": 1},
{"title": "Australia sẽ công khai danh tính tội phạm xâm hại trẻ em ", "text": "\nNgày 2/4, công bố bản dự toán ngân sách liên bang 2019-2020, Australia cho haysẽ dành ra 7,8 triệu AUD trong vòng bốn năm để xây dựng  với hy vọng sẽ cung cấp cách tiếp cận thống nhất trong việc công khai thông tin tội phạm xâm hại tình dục trẻ em.\nCơ sở dữ liệu công khai sẽ nằm dưới sự quản lý của Ủy ban tình báo tội phạm Australia, và do các cơ quan cảnh sát ở các bang đóng góp cung cấp thông tin. Với hệ thống này, người dân Australia sẽ có thể tìm được tên tuổi, ngày sinh, biệt danh, ngoại hình, và ảnh chụp của hàng nghìn kẻ ấu dâm đã bị kết tội, cũng như \"bản chất tội ác và địa điểm gây án\". Hệ thống này sẽ được dựa trên mô hình nước Mỹ áp dụng vào thập niên 1990, nhưng điểm khác biệt là hệ thống của Australia sẽ chỉ công khai địa phương nơi những kẻ đã bị kết tội đang sống, không tiết lộ địa chỉ chính xác.\nBản dự toán ngân sách không nói rõ những loại tội phạm nào sẽ bị lưu danh vào hệ thống, chẳng hạn những kẻ phạm tội tàng trữ hoặc sử dụng phim khiêu dâm trẻ em nhưng không có hành vi xâm hại trực tiếp, hoặc đối với những tội phạm nếu bị công khai cũng đồng thời làm lộ danh tính của nạn nhân (ví dụ như khi bố mẹ ngược đãi con).", "is_negative": 1},
{"title": "Tội phạm ở Venezuela ", "text": "\nMột nhân viên bảo vệ đứng sau cánh cửa sắt của một ngân hàng ở thủ đô Caracas, Venezuela ngày 14/2. Ảnh:\nLạm phát phi mã. Chính phủ Venezuela không kịp in tiền. Tiền mặt trở nên khan hiếm. Bỗng một bộ phận người dân \"không một xu dính túi\" theo đúng nghĩa đen. \"Dù bạn có bị móc mất ví thì cũng chẳng đồng nào trong đó cả\", Yordin Ruiz, 58 tuổi, làm nghề đánh giầy nói với .\nTừng là quốc gia giàu có bậc nhất ở khu vực Nam Mỹ, Venezuela đang ở bờ vực sụp đổ. Tốc độ tăng trưởng kinh tế của Venezuela đã giảm hơn 40% kể từ năm 2013. Không ai thoát ảnh hưởng của suy thoái kinh tế, kể cả tội phạm.", "is_negative": 1},
{"title": "Có nên dùng camera giả với chi phí thấp để đánh lừa kẻ trộm? ", "text": "\nVì vấn đề giá thành, một số người đã chọn lắp đặt camera an ninh mô hình, tức thiết bị không thể ghi hình nhưng có bề ngoài giống như camera thật, với hy vọng vẫn có thể dọa kẻ xấu và phát huy hiệu quả ngăn ngừa tội phạm.\nNên chọn loại camera mô hình đặt logo ở chỗ khó thấy.\nXét về mặt ưu điểm, camera an ninh mô hình có giá thành rẻ hơn so với camera thật. Chủ nhà có thể trang bị cả hệ thống camera mô hình quanh nhà chỉ với chi phí bằng lắp đặt 1-2 máy camera thật.\nCamera mô hình dễ lắp đặt vì không cần tốn công đấu dây hoặc tùy chỉnh bộ tiếp nhận tín hiệu. Chủ nhà đôi khi chỉ cần bắt vít camera giả vào vị trí mong muốn. Cuối cùng, camera mô hình có thể có tác dụng ngăn ngừa tội phạm nếu chúng bị lừa và tin rằng đây là thật.", "is_negative": 1},
{"title": "Bản án gây tranh cãi vì không phạt tù tội phạm hiếp dâm ở Mỹ ", "text": "\nTòa án quận Jefferson, bang New York, Mỹ vào cuối tháng 4 đã tuyên án 10 năm quản chế tại địa phương với Shane Piche, 25 tuổi, do phạm tội.\nTheo nhà chức trách, Shane Piche lợi dụng công việc tài xế xe bus cho trường học để hiếp dâm một nạn nhân 14 tuổi và có hành vi không đúng mực với nhiều trẻ em khác trên xe.\nNgày 5/9/2018, Shane Piche bị bắt về các tội ", "is_negative": 1},
{"title": "'Cá heo đen' - nhà tù nghiêm ngặt nhất của Nga ", "text": "Xây dựng từ năm 1745 với tiền thân là trại tạm giam, nhà tù IK-6 tại thị trấn Sol-Iletsk, tỉnh Orenburg, Liên bang Nga, là nơi thụ án của khoảng 700 người mang hình phạt chung thân không được ân xá, đa phần là những kẻ giết người hàng loạt, khủng bố... Số nạn nhân thiệt mạng dưới tay những kẻ này ước tính hơn 3.500 người, trung bình 5 nạn nhân với mỗi tên.IK-6 còn có tên gọi nổi tiếng khác là nhà tù \"Cá heo đen\" do có những bức tượng cá heo đặt ở sân trước - tác phẩm của các phạm nhân.Tên \"Cá heo đen\" của nhà tù được bắt nguồn từ bức tượng do phạm nhân tự chế tác, đặt tại sân trước.Phạm nhân bắt đầu một ngày mới bằng bài tập thể dục lúc 6h và không được phép nằm nghỉ trên giường trong vòng 16 tiếng tiếp theo. Họ được cho ăn súp và bánh mì bốn bữa một ngày, không được xem tivi nhưng vẫn có thể đọc sách báo, tạp chí và nghe radio trong thời gian nhất định.", "is_negative": 1},
{"title": "Từ vựng tiếng Anh liên quan đến tội phạm ", "text": "\n\n", "is_negative": 1},
{"title": "Tội phạm Mỹ lừa chiếm hàng trăm iPhone trị giá 19 triệu USD ", "text": "\nMột nhóm 6 người đã bị cảnh sát New York (Mỹ) bắt giam và chuẩn bị hầu tòa do liên quan đến việc đánh cắp số lượng điện thoại trị giá lên tới 19 triệu USD, trong đó chủ yếu là iPhone. Đường dây này hoạt động cách đây 7 năm, từ 2012, nhưng mới bị phát hiện cuối tháng 4.\niPhone là một trong những thiết bị thu hút giới tội phạm vì có giá trị. Ảnh: .\nĐiều tra viên Armando Coutinho của sở cảnh sát New York cho biết, nhóm này hoạt động trên quy mô lớn với 34 tiểu bang, nhắm tới các thiết bị có giá trị. Với mỗi phi vụ, chúng sẽ cử thành viên đóng giả làm khách hàng, sử dụng dữ liệu ăn cắp để tạo thẻ căn cước và thẻ ngân hàng giả, sau đó mua iPhone kèm hợp đồng nhà mạng.", "is_negative": 1},
{"title": "Cách FBI 'đọc vị' đặc điểm sát thủ qua dấu vết hiện trường ", "text": "\nPhương pháp lập hồ sơ kẻ phạm tội (\"criminal profiling\") được FBI tạo ra để xác định, phân loại tính cách và đặc điểm hành vi của nghi phạm dựa trên những tội phạm mà kẻ đó thực hiện. Từ đây, nhà chức trách đã dễ dàng hơn trong việc xác định nghi phạm.\nĐiển hình là việc truy tìm \"kẻ đánh bom điên\" xảy ra tại Mỹ trong năm 1940-1956. Suốt 16 năm, George Metesky đặt bom tại nhiều địa điểm công cộng xung quanh thành phố New York nhưng không bị sa lưới. Năm 1956, chuyên viên tâm thần học James Brussel đánh giá nghi phạm là nam giới, độc thân, nhập cảnh vào Mỹ, rất cẩn thận và kỹ lưỡng (thể hiện qua nét chữ viết tay). Tên này ắt có thù với công ty điện Consolidated Edison (quả bom đầu tiên là nhắm vào đây), chứng hoang tưởng (vì chứng hoang tưởng thường lên tới cực điểm vào tuổi 35, nên sau 16 năm, kẻ đánh bom khi ấy sẽ ở vào tuổi 50).\nSau khi báo chí đăng các dự đoán trên để làm mồi nhử theo kế hoạch của James Brussel, George Metesky gọi tới đe dọa vị chuyên gia. Khi bị bắt giữ sau đó, George Metesky mặc áo khoác có hai hàng khuy được cài ngay ngắn, đúng như James Brussel dự đoán.\nGeorge Metesky (giữa) khi bị bắt.", "is_negative": 1},
{"title": "Nhóm tội phạm nói xấu cha mẹ để tách trẻ em khỏi gia đình ", "text": "\nNgày 27/6, cảnh sát thành phố Reggio Emilia, Italy xác nhận đã bắt 18 người trong đường dâydùng thủ đoạn để tước quyền nuôi con của những gia đình có hoàn cảnh khó khăn và sau đó bán trẻ cho những gia đình khác.\nTheo nhà chức trách, kẻ xấu lợi dụng hệ thống phúc lợi trẻ em để tách trẻ khỏi gia đình. Sau đó, chúngdùngphươngpháp tâm lý trị liệu để\"tẩy não\" và khiếncác emtin rằng đã bị bố mẹruộtxâm hại tình dục.\nKẻ xấu còn ngụy tạo nhiều bức tranhdo trẻ em vẽ cóchứa những chi tiếtgợidục, đồng thời cho nạn nhân tham gia vào những vở kịch có nhân vật phản diện là bố mẹ ruột.Từ đó, hình ảnh của bố mẹ sẽ trở nên xấu xí với trẻ và nhà chức trách.\nCán bộ công tác xã hội (cũng là người tham gia đường dây) sau đó sẽ trao quyền nuôi trẻ cho những người nuôi dưỡng tạm thời để đổi lấytiền công.", "is_negative": 1},
{"title": "Cô gái thoát khỏi kẻ bám đuôi chỉ trong một giây ", "text": "\nVideo được đăng lên ngày 28/5 trong đó một người đàn ông cố gắng mở cửa nhà của một cô gái.\nTrước đó các camera trên đường ghi lại cảnh một cô gái trẻ có hơi men đang trên đường trở về nhà, phía sau có kẻ bám theo. Có vẻ cô đã nhận ra có người đi theo mình, vài cảnh quay cho thấy cô nhìn lại phía sau.\n\n", "is_negative": 1},
{"title": "Những áp lực tâm lý khiến người vô tội thừa nhận có gây án ", "text": "\nTheo tổ chức Dự án Vô tội (Mỹ), trong những người được họ giải oan bằng chứng cứ ADN có hơn 25% đã ký vào bản nhận tội. Điều gì khiến người vô tội thừa nhận hành vi mà không thực hiện? Nghiên cứu về vấn đề này, một số nhà khoa học đã phân ra ba dạng sau:\n: Người vô tội tự nguyện nhận tội mà không cần tới tác động của cảnh sát. Động cơ đằng sau có thể là hy sinh bản thân để bảo vệ kẻ phạm tội thật sự (như bố mẹ bảo vệ con cái), hoặc vì muốn được mọi người chú ý, đặc biệt là trong một số vụ án nổi tiếng thu hút sự chú ý của dư luận.\nTại vụ án ", "is_negative": 1},
{"title": "Vì sao tù nhân ở Mỹ bị tuyên mức án dài hàng trăm năm ", "text": "\nTại Mỹ, luật không quy định phải tổng hợp nhiều hình phạt thành hình phạt chung. Khi một người bị kết án về nhiều tội, thẩm phán được quyền quyết định phương thức chấp hành hình phạt là song song hay nối tiếp, tùy vào tiền án tiền sự cũng như mức độ nghiêm trọng.\nGiả sử, một người phạm ba tội  (20 năm tù),  (20 năm tù) và ", "is_negative": 1},
{"title": "Nghi phạm xâm hại trẻ em được trắng án do công tố viên say xỉn ", "text": "\n\n\nBị cáo Dennis Simmerman.\n", "is_negative": 1},
{"title": "Cách nhận diện tội phạm khi chưa có kỹ thuật vân tay ", "text": "\nTrong quá khứ, khi kỹ thuật lấy dấu vân tay và chứng cứ ADN chưa được phát triển, việc nhận diện nghi phạm và phá án gặp nhiều khó khăn. Để nhận diện tội phạm, lực lượng chức năng sử dụng hệ thống Bertillon, do cảnh sát viên và nhà nghiên cứu người Pháp tên Alphonse Bertillon phát triển vào cuối thế kỷ 19.\nAlphonse Bertillon, ông tổ của ảnh chân dung tội phạm.\nNăm 1879, khi đang phụ trách việc văn thư lưu trữ cho sở cảnh sát Paris, Alphonse thấy cách lưu trữ, phân loại và sắp xếp hồ sơ tội phạm tại đây quá lộn xộn, cách cảnh sát mô tả nghi phạm còn chung chung và mơ hồ. Vốn xuất thân từ gia đình có truyền thống khoa học, Alphonse bắt tay xây dựng hệ thống nhân trắc học nhằm giúp nhận diện nghi phạm.\nBertillon cho rằng tỉ lệ giữa các bộ phận cơ thể của mỗi người là khác nhau, ví dụ như xác suất hai người có cùng chiều cao là 25%. Nếu vậy, chỉ cần đo càng nhiều bộ phận, xác suất hai người khác nhau có bộ số đo trùng nhau sẽ càng nhỏ và có thể được sử dụng nhằm mục đích nhận diện.", "is_negative": 1},
{"title": "Mỹ khai quật mộ tên cướp ngân hàng khét tiếng nhất lịch sử ", "text": "\nJohn Dillinger. Ảnh: \nHài cốt của tay trùm xã hội đen khét tiếng thập niên 1930 dự kiến sẽ được khai quật vào ngày 16/9, hơn 85 năm sau khi hắn ta bị các đặc vụ FBI bắn chết.Đầu tháng 7, cơ quan y tế bang Indiana, Mỹ, đã phê duyệt yêu cầu của cháu trai John Dillinger, về việc tiến hành khai quật mộ người đàn ông này tại Nghĩa trang Crown Hill, ở Indianapolis.\nSusan Sutton, nhà sử học thuộc Hiệp hội Lịch sử bang Indiana cho biết việc khai quật có thể giải quyết các thuyết âm mưu rằng người đàn ông nằm dưới ngôi mộ thực chất không phải Dillinger. Nhiều ý kiến cho rằng gia đình Dillinger đã lừa FBI bắn nhầm đối tượng.\nTuy nhiên, việc khai quật được nhận định khó khăn, bởi ngôi mộ của Dillinger đã được gia đình bọc bê tông để bảo vệ.\"Lý do bọc bê tông ngôi mộ được xem là để ngăn chặn những kẻ phá hoại. Gia đình lo ngại có kẻ tìm đến đào mộ, mạo phạm xác chết hoặc đánh cắp nó. Nhiều người đã treo tiền thưởng cho những ai có thể đánh cắp thi thể của Dillingers để họ đem về trưng bày, vì vậy nó rất được quan tâm\", Sutton nói.", "is_negative": 1},
{"title": "Bộ Công an chỉ đạo ngăn chặn nạn mua bán bào thai ", "text": "\nNgày 25/12, Bộ Công an chỉ đạo công an các đơn vị, địa phương tăng cường điều tra các vấn đề liên quan mua bán bào thai. Bộ Công an nhận thấytình hình tội phạm mua bán người tiếp tục diễn ra phức tạp, đặc biệt tại Nghệ An đã phát hiện việc mua bán bào thai (đưa phụ nữ có thai sang Trung Quốc sinh con rồi bán).\nLãnh đạo Bộ Công an yêu cầu công an các đơn vị, địa phương triệt pháviệc mua bán bào thai, môi giới mua bán người. Các vụ việc đã xảy ra trong đó có mua bán bào thai tại huyện Kỳ Sơn, tỉnh Nghệ An cần khẩn trương điều tra.\nViệc kiểm soát, quản lý khu vực biên giới, cửa khẩu, đường mòn, lối mở cần được tăng cường. Theo yêu cầu của Bộ Công an, các đơn vị trong ngành cầnrà soát, tháo gỡ khó khăn, vướng mắc về mặt pháp luật trong xử lý vi phạm liên quan mua bán bào thai.", "is_negative": 1},
{"title": "Mexico triển khai binh sĩ ngăn nạn ăn cắp xăng dầu ", "text": "\nBinh sĩ thủy quân lục chiến Mexico đứng gác tại một cơ sở của hãng dầu khí nhà nước Pemex. Ảnh: .\nKhoảng 900 binh sĩ Mexico được triển khai đến nhà máy lọc dầu ở Tamaulipas của hãng dầu khí nhà nước Petroleos Mexicanos (Pemex) vào sáng 7/1 để ngăn chặn hành vi ăn cắp xăng dầu. Tổng thống Mexico Andres Manuel Lopez Obrador tuyên bố sẽ triển khai thêm lực lượng vũ trang để giám sát các cơ sở của Pemex nhằm đảm bảo nguồn cung nhiên liệu trong nước,  đưa tin.", "is_negative": 1},
{"title": "Ông bố Mỹ sai con gái 5 tuổi ăn trộm đồ ", "text": "\nCô bé chạy vào lấy hộp đồ. Video: .\nNgày 30/11/2018, camera an ninh ghi cảnh bé gái ăn trộm hộp đồ đặt trước cửa căn nhà tại thị trấn Bel Air, hạt Harford, bang Maryland, Mỹ. Cô bé quay đầu lại trước khi thực hiện hành vi ăn trộm, có vẻ nhận chỉ đạo của người nào đó.\nNgày 7/12/2018, cảnh sát hạt Harfordđăng đoạn ghi hình lên Facebook, kêu gọi mọi người cung cấp manh mối, dù hộp đồ chỉ chứa một đôi ủng. Dựa trên tin báo, cảnh sát xác định được bé gái 5 tuổi, từ đó truy ra ông bố Gary Smith, 46 tuổi.", "is_negative": 1},
{"title": "'Công an TP HCM cần duy trì lực lượng 363 không chỉ trong dịp Tết' ", "text": "\n\n\n\nTôi cho rằng nên duy trì lực lượng 363 này thường xuyên không chỉ trong dịp Tết. Mong các cấp có thẩm quyền không đánh trống bỏ dùi để an ninh trật tự thành phố ngày càng tốt đẹp hơn.", "is_negative": 1},
{"title": "Những nghi phạm vụng về tự làm lộ tung tích ", "text": "\nTên trộm giấu gói cô-ca-in trên trần nhà. Video: \nTháng 10, Thomas Hartman, 25 tuổi, bị triệu tập tới đồn cảnh sát Omaha, bang Nebraska, Mỹ để làm rõ hành vi trình báo tin giả. Trong đơn báo, Thomas Hartman cáo buộc anh trai là Trentell Clifton cướp của mình hàng trăm USD cùng điện thoại. Sau khi điều tra, cảnh sát biết được người anh có bằng chứng ngoại phạm. Bạn gái của Thomas Hartman cũng khai không có vụ cướp. Thomas Hartman cuối cùng thừa nhận hành vi gian dối.\nCamera ghi lại khi chỉ còn một mình, Thomas Hartman kê ghế trên bàn để với lên trần nhà. Bắt gặp cảnh tượng ấy, cảnh sát cũng đứng lên kiểm tra nhưng không thấy gì khả nghi, cho rằng nghi phạm có ý định bỏ trốn.\nTrong lúc lau dọn, nhân viên phát hiện một túi côcain nhỏ dưới sàn nhà. Kiểm tra lại camera, người ta thấy rõ khoảnh khắc chiếc túi rơi xuống sàn khi người cảnh sát lúc trước đứng lên ghế kiểm tra. Bên cạnh trình báo tin sai sự thật, Thomas Hartman sau đó bị truy tố thêm tội danh ", "is_negative": 1},
{"title": "Thiết bị bay không người lái - trợ thủ điều tra của cảnh sát Mỹ ", "text": "\nCảnh sát nắm nhất cử nhất động của đạo chíchWilliam Leahy. Video: \n\n\n", "is_negative": 1},
{"title": "Chụp lén khiếm nhã với phụ nữ sẽ bị phạt tù ở Anh ", "text": "\nHành vi lén chụp dưới váy mà không được sự cho phép (\"Upskirting\") sẽ bị coi là vi phạm pháp luật tại Anh và xứ Wales, sau khi Thượng viện thông qua dự luật vào ngày 15/1. Dự luật đang chờ chấp thuận từ nữ hoàng.\nQua một thông báo trên mạng xã hội, Gina Martin, người khởi xướng chiến dịch trực tuyến nhằm vận động cấm hành vi chụp lén dưới váy vào năm 2017, chia sẻ rất hạnh phúc khi dự luật được thông qua.Gina Martin\nHành vi chụp lén dưới váy phụ nữ là phạm pháp ở Anh. Ảnh: ", "is_negative": 1},
{"title": "Nghi phạm đầu tiên bị buộc mở iPhone bằng Face ID ", "text": "\nTheo , Grant Michalski 28 tuổi, sống tại Columbus (bang Ohio, Mỹ) bị bắt khẩn cấp vào tháng trước liên quan đến lạm dụng trẻ em. Tại nhà riêng, FBI yêu cầu người này phải mở khóa chiếc iPhone X nhưng không được chấp nhận. Sau đó, một điều tra viên phải sử dụng tính năng Face ID, bằng cách đưa máy lên trước khuôn mặt Michalski và thiết bị được mở sau đó.\nCảnh sát Mỹ từng gặp khó với nhiều trường hợp tội phạm không khai báo mật khẩu iPhone.\nJerome Greco, luật sư của Hội Trợ giúp Pháp lý Mỹ, cho biết việc sử dụng khuôn mặt của một người làm bằng chứng hoặc để có được bằng chứng là hợp pháp. Trong khi đó, người bị tình nghi có quyền giữ im lặng, bao gồm cả việc không tiết lộ mật khẩu iPhone.", "is_negative": 1},
{"title": "Bí ẩn vụ cướp 50 năm chưa tìm ra thủ phạm ở Nhật ", "text": "\nNgày 6/12/1968, giám đốc chi nhánh thành phố Kokubunji Ngân hàng Nippon Trust nhận được thư nặc danh cắt ghép từ chữ in trong tạp chí với nội dung đòi giao 300 triệu yên Nhật vào 5h chiều hôm sau tại địa điểm nhất định. Nếu không đáp ứng, nhà riêng của ông sẽ bị đánh bom.\n50 cảnh sát được phái tới nơi giao tiền nhưng không thấy ai xuất hiện. Ngôi nhà của vị giám đốc vẫn nguyên vẹn. Tuy vậy, cảnh sát vẫn tăng cường chú ý ngân hàng và thực hiện các biện pháp bảo vệ.\nSáng 10/12/1968, trời đổ mưa. Bốn nhân viên của Nippon Trust được giao nhiệm vụ hộ tống số tiền thưởng cuối năm cho 523 nhân viên nhà máy Fuchu Toshiba, lên tới 294 triệu yên. Thường chỉ có hai người hộ tống, do số tiền lớn nên giám đốc chi nhánh cử bốn người cùng đi trên chiếc Nissan Cedric.\n9h20, ôtô đi ngang qua nhà tù Fuchu, chỉ còn 200m nữa là tới đến nhà máy. Bỗng một cảnh sát đi môtô đặc chủng vượt lên ra hiệu dừng lại. Người cảnh sát trẻ tuổi mặc cảnh phục thông báo nhà riêng của giám đốc chi nhánh đã bị đánh bom. Chiếc Cedric cũng có nguy cơ phát nổ.", "is_negative": 1},
{"title": "Người cha kiếm tiền bằng việc giao 5 con nhỏ cho nhóm trộm cắp thuê ", "text": "\n\nNgười đàn ông thừa nhận đánh các con vì \"muốn tốt cho các con\". Ảnh: \nTệ hơn, người cha này còn đem 5 con nhỏ của mình cho băng nhóm chuyên trộm cắp thuê, bởi lẽ nhân viên an ninhtại các cửa hàng thường ít chú ý đến những người đi mua sắm cùng với trẻ em. Các con của Liu, bé thậm chí mới một tuổi đã bị người cha đẩy vào con đường trộm cắp.\nHai trong số 5 bé bị bố cho băng nhóm trộm cắp thuê. Ảnh:", "is_negative": 1},
{"title": "Súng kẹt đạn, cảnh sát Ấn Độ hô 'pằng pằng' dọa tội phạm ", "text": "\nCảnh sát Ấn Độ hô \"pằng pằng\" dọa tội phạm nguy hiểm. Video: .\nTài khoản Twitter của hãng thông tấn Ấn Độ ANI ngày 14/10 đăng video các cảnh sát giương khẩu súng ngắn lên trời, miệng liên tục hô \"pằng pằng\" trong một cuộc truy bắt tội phạm ở bang Uttar Pradesh, miền bắc nước này.\nSau khi đoạn video được lan truyền trên mạng xã hội, một cảnh sát bang Uttar Pradesh giải thích rằng video được quay lúc họ tiến hành một chiến dịch vây bắt tên tội phạm nguy hiểm đang bị truy nã với phần thưởng 34.000 USD hôm 12/10. Trong tình huống căng thẳng, khẩu súng mà một cảnh sát mang theobị kẹt đạn, buộc anh ta và đồng đội phải hô \"pằng pằng\" để dọa tên tội phạm, theo ", "is_negative": 1},
{"title": "Vì sao Đà Nẵng lập lực lượng cảnh sát đặc nhiệm 911? ", "text": "\nNgày 10/1, UBND Đà Nẵng khen thưởng ba tổ tuần tra, chốt chặn mang tên \"lực lượng cảnh sát 911\" vì phát hiện và xử lý nhiều vụ sai phạm trong những ngày qua.\nThành lập ngày 28/12/2018, cảnh sát 911 gồm 36 chiến sĩ đến từ cảnh sát hình sự, ma tuý, cơ động, cảnh sát giao thông... Lực lượng này đã ra quân sáu đợt tại 14 vị trí và bốn khu vực phức tạp và tiềm ẩn về an ninh trật tự tại Đà Nẵng\nLực lượng 911 Đà Nẵng tạm giữ đôi nam nữ có dấu hiệu sử dụng, tàng trữ chất ma tuý vào chiều 9/1. Ảnh: \nQua kiểm tra 600 lượt người và phương tiện, cảnh sát 911 phát hiện gần 500 trường hợp vi phạm. Trong đó, 11 người có dấu hiệu cho vay nặng lãi; bốn người tàng trữ cỏ Mỹ; 14 người tàng trữ vũ khí, công cụ hỗ trợ; 14 người sử dụng trái phép chất ma tuý...", "is_negative": 1},
{"title": "Show truyền hình thực tế giúp cảnh sát Mỹ bắt được nhiều tội phạm ", "text": "\n“Bí ẩn không lời giải” (Unsolved Mysteries) là chương trình truyền hình dưới dạng phim tài liệu, tập trung khai thác và tái hiện nhiều vụ việc bí ẩn như vụ án chưa được giải quyết, tội phạm bị truy nã, vụ mất tích, thuyết âm mưu và các hiện tượng siêu nhiên.\nTheo , để đưa đến cho độc giả cảm nhận chân thực nhất, chương trình thường sử dụng diễn viên để dựng lại tình tiết nội dung của vụ việc kèm theo nhiều đoạn phỏng vấn với nhân chứng thực tế trong câu chuyện.\nLên sóng từ 1987 tới 2010, series dài 581 tập này đã được đón nhận tại Mỹ. Nhưng không chỉ dừng lại ở mục đích giải trí, chương trình còn giúp giải quyết nhiều vụ án tưởng chừng bế tắc lúc bấy giờ.", "is_negative": 1},
{"title": "'Nhân bản' ôtô - cách tội phạm hợp thức hóa xe ăn trộm ", "text": "\nMỗi xe gắn liền với dãy 17 kí tự riêng biệt ngay từ khi xuất xưởng, gọi là mã VIN (viết tắt cho \"vehicle identification number\"). Từ dãy số này, ta có thể biết được nguồn gốc xuất xứ, thời gian sản xuất, và cả mẫu mã. Có thể coi số VIN như là \"chứng minh thư\" của chiếc xe.\nĐể hợp thức hóa xe ăn trộm, một trong những phương thức là \"nhân bản\".\nChiếc xe nhân bản sẽ giống hệt chiếc xe gốc.\nTheo ", "is_negative": 1},
{"title": "Người đàn ông lĩnh tù 240 năm vì cưỡng bức du khách ở Hollywood ", "text": "\nKenneth Mack, 29 tuổi, vừa thụ án tù 240 năm vào ngày 8/11,  đưa tin.\nTheo các công tố viên, Mack và một người đàn ông khác dụ nữ du khách Đức lên nóc một căn nhà vắng vẻ để chiêm ngưỡng những ánh đèn Hollywood, thuộc thành phốLos Angeles, bang California (Mỹ). Chính tay Mack vật ngã cô gái và hai gã đàn ông cưỡng bức cô.\nKết quả xét nghiệm ADN giúp cảnh sát lần ra Mack và người còn lại là Otis Barway, 25 tuổi. Barway bị kết tội hiếp dâm, thụ án 9 năm 6 tháng.", "is_negative": 1},
{"title": "Ông Lưu Bình Nhưỡng giải thích phát ngôn về vi phạm của cơ quan điều tra ", "text": "\nQuốc hội dành trọn hai ngày làm việc 13 và 14/11 để nghe báo cáo và thảo luận về công tác phòng, chống tội phạm.\nNêu ý kiến trên nghị trường chiều nay,ông Lưu Bình Nhưỡng - Phó trưởng ban Dân nguyện đã nhắc lại phát biểu của mình ngày 31/10 về tình hình sai phạm của lực lượng điều tra trong Công an Nhân dân, trong đó có nội dung về xử lý tin báo tố giác tội phạm.\n\"Hôm nay tôi xin được báo cáo rõ, nếu đem so sánh vi phạm pháp luật trong hoạt động của các cơ quan điều tra với nhau (Công an, Quân đội và Viện kiểm sát nhân dân tối cao) thì vi phạm của ngành công an chiếm tỷ lệ nhiều nhất, có những sai phạm chiếm tuyệt đối\", ông Nhưỡng nói.\nTrước đó khi chất vấn Bộ trưởng Công an, ông Nhưỡng phản ánh \"vi phạm của cơ quan điều tra là rất khủng khiếp, không thụ lý tin tố giác 94%, chậm gửi quyết định cho Viện kiểm sát 86%, xử lý tin tố giác quá hạn 99,76%, vi phạm tống đạt 100%...\".Tuy nhiên, tranh luận với phản ánh này, Giám đốc Công an Nghệ An Nguyễn Hữu Cầu cho hay trong hơn 142.000 đơn các cơ quan tố tụng đã thụ lý thì có 87 đơn chưa thụ lý và 82 đơn thuộc ngành công an. \"Đại biểu Nhưỡng lấy 82 chia 87 thành 94% là cách tính không đúng\", ông Cầu nêu quan điểm.", "is_negative": 1},
{"title": "Bảo kê ", "text": "\nTuy nhiên, địa điểm mở quán chỉ là một nhà xưởng cũ, được cải tạo tạm bợ, vì thế khi xảy ra chập điện thì bùng cháy dữ dội. Mọi nỗ lực cứu hỏa đều vô ích, quán bar thành đống tro tàn chỉ sau ít giờ đồng hồ. Rất may, không ai thiệt mạng.\nNhiều phóng viên có mặt tại hiện trường ngay trong đêm, ghi hình và đưa tin về vụ cháy lớn. Cũng không có gì nguy hiểm hay bí mật, lực lượng an ninh và cứu hỏa chỉ nhắc nhở mọi người không tiếp cận hiện trường quá gần, gây nguy hiểm và ảnh hưởng công tác cứu hộ. Nhưng lúc ấy, sự ngăn cản xuất hiện từ phía khác.\nHàng chục thanh niên mặc thường phục, gần như là đồng phục: quần bò bạc, dép sandal hoặc giày thể thao, áo sơ mi “chim cò”, mũ lưỡi trai, cổ đeo dây chuyền to như sợi xích, bỗng nhiên từ đâu rải khắp đoạn đường. Họ xô đẩy phóng viên - một cách như là vô tình, đứng chắn trước các ống kính, và không ngừng ngăn cản phóng viên tác nghiệp bằng giọng điệu: “Đi về đi, có gì đâu mà quay với chụp”; “Bọn lều báo này lắm chuyện”; “Tai nạn nhà người ta...”.\n“Nhà người ta” ở đây, dĩ nhiên được xóm làng truyền tai nhau bao gồm cả tên tuổi lẫn chức danh. Điều này dĩ nhiên khó mà chứng minh được bằng giấy trắng mực đen. Chỉ biết rằng, giấy phép của quán bar này được cấp trước đó một năm rưỡi, chỉ ghi được bán cà phê giải khát, đồ ăn, chứ không có hạng mục kinh doanh quán bar, vũ trường.", "is_negative": 1},
{"title": "Hai thiếu nữ miền Tây 14-15 tuổi giết người cướp xe: Liệu có thể hoàn lương? ", "text": "\n\nNhiều độc giả tranh luận rằng vì sao pháp luật \"nương tay\" với tội phạm vị thành niên.\n\"Trúc Đào mới 14 tuổi mà tâm địa ác quá, Ngân đã vứt dao rồi mà cô ta ra chợ mua cây khác để thực hiện tội ác đến cùng. Hành vi này có giáo dưỡng nổi nữa không?\" (Nhã Trần)\n\"Pháp luật kỳ vọng giai đoạn dậy thì sẽ thay đổi hoàn toàn một con người nên mới cho họ một cơ hội. Giai đoạn này tâm sinh lý thay đổi, nhân cách, ngôn ngữ, từ vựng của một người tăng lên 10 lần, đây là giai đoạn có ý nghĩa để thay đổi một con người nên trẻ em dưới 15 tuổi vẫn còn cơ hội được tha thứ nếu chứng minh có sự trường thành vượt bậc trong giai đoạn này. Đó là quyền được bảo vệ, tạo môi trường an toàn, hướng thiện để trẻ em phát triển\". (Hạo).", "is_negative": 1},
{"title": "Lừa 1,3 tỷ đồng qua điện thoại: Có bắt được thủ phạm từ tài khoản ngân hàng? ", "text": "\n\n\n\n", "is_negative": 1},
{"title": "300 người cho vay nặng lãi, đòi nợ thuê bị theo dõi ở Đà Nẵng ", "text": "\nHôm nay tại chương trình \"Hội đồng nhân dân với cử tri lần thứ 4\", ông Phan Thanh Long (Trưởng Ban Pháp chế HĐND TP Đà Nẵng), cho biết tình trạng tín dụng đen, băng nhóm đòi nợ thuê ở thành phố đang có xu hướng gia tăng. Công an đang theo dõi 300 trường hợp.\nNhắc lại vụ án hai vợ chồng, phi tang xác xuống cửa biển để quỵt nợ 200 triệu đồng, cử tri Nguyễn Hải (quận Sơn Trà) cho rằng việc nhiều người chấp nhận vay nóng nhưng không có tiền trả, đã và đang để lại những hệ luỵ đau lòng.\nTheo thiếu tướng Vũ Xuân Viên (Giám đốc Công an thành phố Đà Nẵng), hoạt động tín dụng đen đã đánh trúng tâm lý của người có nhu cầu, cho vay nhưng không cần biết người vay muốn làm gì. Đây là quan hệ dân sự, diễn ra âm thầm. Thời gian qua trên phạm vi cả nước xảy ra khoảng 7.000 vụ việc hình sự có liên quan cho vay nặng lãi, đòi nợ thuê.", "is_negative": 1},
{"title": "Bộ trưởng Công an: 'Giải quyết tin báo tội phạm, kiến nghị khởi tố đạt trên 87%' ", "text": "\nQuốc hội dành trọn ngày làm việc hôm nay13/11 để nghe và thảo luận vềcác báo cáo của Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao; công tác phòng ngừa, chống tội phạm và vi phạm pháp luật...\nTrình bày báo cáo trước Quốc hội,Bộ trưởng Công an Tô Lâm cho hay trong năm 2018,các bộ, ngành đã thực hiện nhiều giải pháp, đấu tranh làm giảm hơn 2,7% số vụ phạm pháp hình sự; tỷ lệ điều tra, khám phá trên 81% (vượt chỉ tiêu Quốc hội đề ra); án rất nghiêm trọng và đặc biệt nghiêm trọng hơn 88,5%; giải quyết tin báo, tố giác tội phạm và kiến nghị khởi tố đạt trên 87%...\nBộ trưởng Công an - Thượng tướng Tô Lâm. \nTheo Thượng tướng Tô Lâm,công tác đấu tranh phòng, chống tội phạm, vi phạm pháp luật về kinh tế, tham nhũng đạt nhiều kết quả rõ nét, nhất là trong điều tra các vụ án lớn.", "is_negative": 1},
{"title": "Tôi không đồng tình những bản án 18 tháng, 3 năm tù cho tội phạm ấu dâm ", "text": "\nGần đây toà án xử một vài vài vụ ấu dâm. Tôi hoàn toàn không đồng tình với những bản án với mức xử tù 18 tháng, 3 năm... Ai trả lại tuổi thơ cho các bé? T\n\n\nTôi đã khóc sưng cả mắt khi xem bộ phim Hope dựng lại sự thật cô bé 8 tuổi bị ấu dâm, kẻ ấu dâm bị 12 năm tù. Sau 12 năm tù kẻ ấu dâm sẽ trở về xã hội và lại tiếp tục hãm hại con trẻ chúng ta? Còn cô bé bị hỏng bộ phận sinh dục, ám ảnh tuổi thơ là sự kinh hoàng. Em sẽ lớn lên, sẽ sống mạnh mẽ nhưng án 12 năm cho kẻ ấu dâm kia là điều sỉ nhục với toà án và nó có công bằng với những mất mát của em và những rủi ro cho bé khác?", "is_negative": 1},
{"title": "Tội phạm bị camera nhận diện giữa 60.000 người ", "text": "\nTheo , người đàn ông tên Ao, 31 tuổi đang bị truy nã do phạm tội liên quan đến kinh tế. Tuy nhiên, tên này vẫn vượt hơn 90 km, dẫn theo vợ đi xem buổi hòa nhạc tại Nam Xương (Trung Quốc).\nVideo: ", "is_negative": 1},
{"title": "Phượt thủ ăn mày bị chỉ trích khi xin tiền ở Hong Kong ", "text": "\nCarmen Suen, người Hong Kong, nhìn thấy một phượt thủ ngồi ngoài trung tâm thương mại ở quận Sai Kung, với tấm biển xin tiền đặt dưới nền gạch, theo .\nSuen thấy dáng vẻ người này không đáng tin, liền đứng cạnh và quan sát. Cô bất ngờ khi người qua đường cho chàng trai 300 HKD (gần 900.000 đồng) nhưng anh ta không rời đi, vẫn tiếp tục xin thêm tiền. Suen nghi anh ta là kẻ lừa đảo, giả vờ gặp khó khăn để lợi dụng lòng hào phóng của người khác,  đưa tin ngày 13/11.", "is_negative": 1},
{"title": "Người bị dao cắm vào đầu vẫn tỉnh táo nói chuyện ở Brazil ", "text": "\nPedro Ferreira phải trải qua ca phẫu thuật kéo dài 5 giờ để gỡ bỏ con dao găm trên đầu. Ảnh: .\nPedro Ferreira, 34 tuổi, đã dần bình phục và được dự đoán không có biến chứng lâu dài nào sau khi trải qua cuộc phẫu thuật kéo dài 5 tiếng tại Bệnh viện Phục hồi ở thành phố Recife, Brazil, để gỡ bỏ con dao khỏi đầu, hôm qua đưa tin.", "is_negative": 1},
{"title": "Hiệu trưởng làm giả 15 quyết định để chi sai trên 300 triệu đồng ", "text": "\nHiệu trưởng trường tiểu học Triệu Vân bị cách chức do nhiều sai phạm về tài chính. Ảnh: \nNgày 6/6, UBND huyện Triệu Phong (Quảng Trị) cho hay đã có quyết định cách chức hiệu trưởng với ông Lương Viết Hùng, trường tiểu học Triệu Vân, do lợi dụng chức vụ, quyền hạn, cố ý làm trái các quy định của pháp luật về tài chính, gây ra nhiều sai phạm nghiêm trọng.\nÔng Hùng làm giả rồi photo 15 bản quyết định lương của cán bộ, giáo viên không đúng với thực tế, bảy trường hợp lập dự toán không đúng quy định để nâng khống kinh phí thực hiện chính sách của nhà nước với giáo viên, từ đó chi sai trên 315 triệu đồng. Ông Hùng bị yêu cầu thu hồi và trả lại số tiền trên.\nNgoài ra, hiệu trưởng Hùng còn “ém” 4,5 triệu đồng tiền hỗ trợ học sinh trong trường bị ảnh hưởng sự cố môi trường biển do Formosa gây ra. Sau khi bị phụ huynh phát hiện, ông Hùng mới phát tiền cho học sinh.", "is_negative": 1},
{"title": "Nam cảnh sát Mỹ truy đuổi nữ sinh viên để sàm sỡ ", "text": "\n Gia đình từ đó mất liên lạc với \n\nĐịa điểm tìm ra chiếc xe bị bỏ rơi.", "is_negative": 1},
{"title": "Duterte trang bị súng ngắn cho quan chức đối phó tội phạm ", "text": "\nTổng thống Philippines Rodrigo Duterte. Ảnh: .\n\n", "is_negative": 1},
{"title": "Bộ trưởng Công an: 'Hoạt động tín dụng đen như cướp ngày' ", "text": "\nThượng tướng Tô Lâm, Bộ trưởng Công an. \n\nTội phạm chiếm đoạt tài sản chiếm đến 68% số vụ tội phạm hình sự với các hành vi trộm cắp tài sản; cướp. cướp giật... Nhiều vụ nhà chức trách không xử lý được nên người dân đã tự giải quyết. \nNgười đứng đầu Bộ Công an cũng cho biết, báo cáo của các địa phương cho thấy tình hình tội phạm về tín dụng đen, cho vay nặng lãi đang diễn ra rất phức tạp. Nhiều tổ chức làm ăn phạm pháp thường tìm đến tín dụng đen vì dễ tiếp cận vốn mà không cần phải chứng minh...", "is_negative": 1},
{"title": "Hôm nay, Bộ trưởng Công an trả lời chất vấn về phòng chống tội phạm ", "text": "\nHôm nay (13/8), trong ngày làm việc cuối cùng của kỳ họp 26, Ủy ban Thường vụ Quốc hội thực hiện chất vấn và trả lời hai nhóm vấn đề.\nBuổi sáng, các đại biểu chất vấn về việc thực hiện các chính sách với đồng bào dân tộc thiểu số trong việc tiếp cận các dịch vụ xã hội cơ bản như giáo dục - đào tạo, y tế; giải quyết việc làm, công tác giảm nghèo bền vững, nâng cao đời sống vật chất, tinh thần của đồng bào dân tộc thiểu số...\nBộ trưởng, Chủ nhiệm Ủy ban Dân tộc Đỗ Văn Chiến sẽ trả lời chính. Cùng tham gia trả lời chất vấn, giải trình về những vấn đề có liên quan là: Phó Thủ tướng Trương Hòa Bình; Bộ trưởng các bộ: Kế hoạch và Đầu tư, Tài chính, Nông nghiệp và Phát triển nông thôn, Giao thông vận tải, Giáo dục và Đào tạo, Y tế, Lao động - Thương binh và Xã hội, Văn hóa, Thể thao và Du lịch.\nBộ trưởng Công an Tô Lâm sẽ trả lời chất vấn chính vào chiều 13/8. ", "is_negative": 1},
{"title": "Thuê taxi chuyển hai kg ma túy đá ", "text": "\nHải (trái) cùng Hợp và tang vật. Ảnh: \nChiều 15/8, tỉnh Quảng Trị đã thưởng nóng Phòng cảnh sát phòng chống tội phạm ma tuý sau khi triệt phá thành công đường dây vận chuyển ma túy trên tuyến biên giới Việt - Lào.\nSáu hôm trước, tại đường Hồ Chí Minh, đoạn qua xã Vĩnh Khê (Vĩnh Linh, Quảng Trị), nhà chức trách bắt quả tang Đào Xuân Hải (22 tuổi) và Nguyễn Quang Hợp (26 tuổi, cùng trú TP Đông Hà) đang đi taxi vận chuyển hai kg ma tuý tổng hợp từ Nghệ An vào. Trên hai người này còn có một số hàng nóng.\nKhám xét nơi ở của Hải, nhà chức trách thu giữ thêm một xe máy, 100 triệu đồng cùng nhiều tang vật khác. Hải thừa nhận chủ mưu, nhờ Hợp giúp sức.", "is_negative": 1},
{"title": "Trình tự giải quyết một vụ án hình sự như thế nào? ", "text": "\n\n\n", "is_negative": 1},
{"title": "Phạm tội lần đầu được xem xét đề nghị đặc xá ", "text": "\nBộ Công an vừa ban hành dự thảo Luật Sửa đổi, bổ sung một số điều của Luật Đặc xá 07/2007/QH12. Cụ thể, một số điều được sửa đổi như dưới đây.\nTheo yêu cầu của Chủ tịch nước hoặc trong trường hợp xét thấy cần thiết, Chính phủ chủ trì, phối hợp với các cơ quan khác lập tờ trình để Chủ tịch nước xem xét, ban hành Quyết định. Tờ trình của Chính phủ phải đưa lên Chủ tịch nước chậm nhất là 60 ngày trước khi diễn ra sự kiện trọng đại.\nQuyết định về đặc xá của Chủ tịch nước được công bố trên các phương tiện thông tin đại chúng và niêm yết ở trại giam.\n", "is_negative": 1},
{"title": "Indonesia siết chặt an ninh trước ngày khai mạc Asiad ", "text": "\nCảnh sát đặc nhiệm Indonesia diễn tập trước ngày khai mạc Asiad 2018. Ảnh: \nCảnh sát Indonesia được lệnh siết chặt an ninh, thậm chí có quyền bắn hạ nghi phạm tại chỗ nếu gặp sự chống trả, nhằm bảo đảm an toàn cho Đại hội Thể thao châu Á (Asiad) sẽ khai mạc tại thủ đô Jakarta và thành phố Palembang vào ngày 18/8. Tuy nhiên, một số tổ chức nhân quyền cho rằng chính quyền Indonesia đã quá mạnh tay trong công tác trấn áp tội phạm, đưa tin.\nTổ chức Ân xá Quốc tế khẳng định có 77 nghi phạm đã bị bắn chết trên lãnh thổ Indonesia trong 8 tháng qua, tăng 64% so với cùng kỳ năm ngoái. Trong số này, khoảng 31 người thiệt mạng trong những vụ án liên quan trực tiếp tới Asiad.", "is_negative": 1},
{"title": "Bang Ấn Độ thông qua dự luật treo cổ tội phạm hiếp dâm trẻ em ", "text": "\nThủ hiến bang Madhya Pradesh, ông Shivraj Singh Chouhan gọi đây là \"ngày trọng đại trong lịch sử bang\". Ảnh:\nNghị viện bang Madhya Pradesh hôm 4/12 đã thông qua dự luật Dand Vidhi Vidheyak 2017, cho phép treo cổ tội phạm hiếp dâm trẻ em từ 12 tuổi trở xuống, theo \n\"Những kẻ hiếp dâm trẻ gái mới 12 tuổi không phải con người mà là ác quỷ. Chúng không có quyền được sống\", thủ hiến bang Madhya Pradesh, ông Shivraj Singh Chouhan tuyên bố. \"Hôm nay là một ngày lịch sử với bang Madhya Pradesh\".\nĐộng thái này diễn ra sau khi nội các của ông Chouhan thông qua dự luật vào tuần trước. Dự luận này sẽ được trình lên trung ương và chờ Tổng thống xem xét để phê chuẩn để thành luật.", "is_negative": 1},
{"title": "'Công an Phú Quốc bêu tên người mua, bán dâm là sỉ nhục họ' ", "text": "\nBa phụ nữ cùng với một người đàn ông bị . Tôi có ý kiến như sau:\nPháp luật đặt ra là để cải cách xã hội, làm cho cuộc sống của mọi người tốt hơn không phải để hành hạ, trừng phạt kẻ khác vì vậy theo tôi 3 người bị bêu tên đã bị sỉ nhục giữa đám đông.\n(Xem thêm:", "is_negative": 1},
{"title": "Trùm giang hồ dùng súng AK bắn 23 phát đạn vào cảnh sát ", "text": "\nNgày 21/12, TAND tỉnh Kon Tum tuyên phạt Trần Trung Hùng (30 tuổi) 30 năm tù về các tội danh Giết người, Tàng trữ vũ khí quân dụng, Cố ý gây thương tích, Mua bán trái phép chất ma túy, Cưỡng đoạt tài sản, Bắt cóc nhằm chiếm đoạt tài sản.\n18 người liên quan đến vụ án bị tuyên án với mức cao nhất 6 năm 3 tháng tù, mức thấp nhất là 9 tháng tù treo.\nHùng nghe tòa tuyên án. Ảnh: \n", "is_negative": 1},
{"title": "Nhật bắt 4 người Việt bán tài khoản tiền ảo cho tội phạm Trung Quốc ", "text": "\nNhiều người quan ngại tiền ảo có thể bị tội phạm lạm dụng vì chúng dễ được chuyển ra nước ngoài hơn tiền mặt. Ảnh minh hoạ: .\n\nCác nguồn tin am hiểu cuộc điều tra của sở cảnh sát Tokyo cho hay đây là vụ đầu tiên cảnh sát có hành động nhằm chống bán tài khoản tiền ảo (cryptocurrency)", "is_negative": 1},
{"title": "Trăm cảnh sát kiểm tra hàng loạt khách sạn ở Sài Gòn ", "text": "\nCảnh sát phong tỏa một khách sạn đểkiểm tra. Ảnh:\nRạng sáng 11/2, gần trăm cảnh sát Phòng cảnh sát Quản lý hành chính về trật tự xã hội (PC64, Công an TP HCM), hình sự, ma túy, CSGT...phối hợp với huyện Bình Chánh đồng loạt kiểm tra nhiều khách sạn tại khu dân cư Trung Sơn (xã Bình Hưng).\n\nDụng cụ hút ma túy đá trong khách sạn. Ảnh: ", "is_negative": 1},
{"title": "H88 - khắc tinh một thời của tội phạm đất Cảng ", "text": "\n30 năm đã qua, dù đảm nhận nhiều công việc nhưng ấn tượng về đội săn bắt cướp H88 luôn in đậm trong tâm trí đại tá Nguyễn Trường Tam - vị đội phó quả cảm thời kỳ đó với biệt danh “Tam đại bàng”, “Tam dì ghẻ”, “Cậu mũ nồi trắng”.\nĐại tá Tam kể, n\nNăm 1986 đầu năm 1987, các vụ dùng vũ khí quân dụng để cướp giật liên tiếp xảy ra. Ban đầu, mỗi tháng 1-2 vụ, sau tăng 5-7 vụ. Những tên cướp ngang nhiên chặn đường người dân giữa ban ngày để gây án;\n", "is_negative": 1},
{"title": "Nhà tù êm ái, không có hình phạt ở Na Uy ", "text": "\n\nHòn đảo Bastoy, nằm ngoài khơi bờ biển Oslo, Na Uy, là nơi giam giữ hơn 100 tù nhân bao gồm cả những tên tội phạm bị kết án với các tội danh như giết người, hiếp dâm và buôn bán ma túy.Tuy nhiên, không giống như những nhà tù bình thường, Bastoykhông có những bức tường cao vút, cũng không có những hàng rào điện, không có bảo vệ đứng canh gác, tuần tra suốt ngày đêm, càng không có các xà lim với song sắt.\nTại nhà tù Bastoy, các phạm nhân có phòng riêng với đầy đủ tiện nghi, hàng ngày làm việc tại các trang trại chăn nuôi, trồng trọt, tham gia các lớp hội họa, thử giọng trong studio hiện đại và học nấu ăn với các đầu bếp 5 sao.\n", "is_negative": 1},
{"title": "Nhà tù chật ních tù nhân 80, 90 tuổi ở Nhật ", "text": "\n\nÔng lão 92 tuổi dáng người gày gò, lọt thỏm trong chiếc xe lăn giữa mảnh sân hẹp. Mắt nhắm nghiền và ngồi bất động, ông cụ tận hưởng sự ấm áp của ánh nắng mặt trời. Gần đó, khoảng hơn 10 cụ ông khác với mái tóc bạc húi cua đang chậm rãi thực hiện các động tác thể dục. \"Đừng cố gắng quá\", người huấn luyện viên hô to.\nĐây không phải quang cảnh một viện dưỡng lão ở Nhật Bản. Ông già 92 tuổi ngồi trên xe lăn không là một cụ ông cao tuổi bình thường mà là một tù nhân đang thụ án chung thân vì tội giết người và hãm hiếp. Những ông lão tập thể dục gần đó đều được xếp vào dạng tội phạm nguy hiểm, theo.", "is_negative": 1},
{"title": "Một loạt trùm ma túy đã dùng điện thoại BlackBerry 'tùy biến' ", "text": "\nTheo , một công ty chuyên bán các mẫu điện thoại BlackBerry đã được tùy biến có trụ sở ở Canada tên là Phantom Secure mới đây đã bị buộc tội \"bán hàng chục triệu USD các thiết bị smartphone sửa đổi cho các tập đoàn ma túy lớn sử dụng\".\nCông ty đã bỏ các chức năng quan trọng trên thiết bị như giao tiếp bằng giọng nói, micrô, GPS, máy ảnh, kết nối mạng Internet và các ứng dụng nhắn tin phổ thông, chỉ để lại một ứng dụng nhắn tin qua mạng nội bộ. Dữ liệu trong hệ thống này sẽ được chuyển tới máy chủ ở Panama và Hong Kong, gây khó khăn thêm cho quá trình theo dõi của các cơ quan điều tra.\nQua điều tra, công ty này đã bán các thiết bị trên cơ sở thuê bao với chi phí từ 2.000 đến 3.000 USD cho khoảng sáu tháng sử dụng.", "is_negative": 1},
{"title": "Cụ bà Nhật ăn cắp vặt để vào tù, trốn tránh cô đơn ", "text": "\n\"Cuộc sống trong tù dễ dàng hơn nhiều. Dù chỉ là tạm thời nhưng ở đây tôicó thể là chính tôi, tôi có thể thở\", nữ phạm nhân 80 tuổi nói. Ảnh: .\nCụ bà 80 tuổi, đang thụ án tù hai năm rưỡi vì trộm một hộp trứng cá, một túi hạt giống và một chiếc chảo rán, cho biết cả đời cụ không nghĩ có ngày sẽ đi ăn trộm. \"Hồi trẻ, tôi luôn tâm niệm phải làm việc chăm chỉ\", cụ bà, từng làm công nhân trong nhà máy cao su và nhân viên bệnh viện suốt 20 năm, tâm sự.\n\"Chồng tôi bị đột quỵ 6 năm trước và liệt giường kể từ đó. Ông ấy còn bị mất trí nhớ và mắc chứng ảo giác và điên loạn. Với một người cao tuổi như tôi, trông nom ông nhà tôi là một gánh nặng cả về mặt sức lực lẫn tinh thần. Nhưng tôi không thể hé răng nói với ai vì xấu hổ\", cụ bà chia sẻ. Lần đầu tiên bị bắt vì tội trộm cắp vặt năm 70 tuổi, lúc đó, dù có tiền trong túi, cụ vẫn ăn trộm vì \"không muốn về nhà và cũng không có chỗ nào khác để đi\", nhà tù là nơi duy nhất nữ phạm nhân cao tuổi này hy vọng mình sẽ được giúp đỡ.", "is_negative": 1},
{"title": "Nhóm tội phạm đâm HLV, xịt hơi cay vào cầu thủ ", "text": "\nVụ việc xảy ra tại bãi đậu xe của sân hôm 29/7. Một nhóm tội phạm dùng dao đâm trọng thương HLV Laoufi, đồng thời xịt hơi cay vào những cầu thủ chạy tới ứng cứu.\nHLV Laoufi đã phải nhập viện tại thành phố Oran với nhiều vết thương trên người. Nhưng nhà cầm quân này may mắn không gặp nguy hiểm tính mạng.\nHLV Laoufi trong một buổi tập của ASM Oran.\nMột nguồn tin của tờ ", "is_negative": 1},
{"title": "Ông Trịnh Xuân Thanh ra 'đầu thú' ", "text": "\n\n\nTrịnh Xuân Thanh trước thời điểm bị phát lệnh truy nã.\nSau 6 năm làm Tổng giám đốc, Chủ tịch HĐQT Tổng công ty Xây lắp dầu khí Việt Nam (PVC), năm 2013 ông Thanh được bổ nhiệm làm Phó chánh văn phòng Bộ Công Thương; Vụ trưởng, Trưởng ban đổi mới tại Bộ Công Thương; Vụ trưởng, chánh văn phòng Ban cán sự Đảng, Bộ Công Thương.", "is_negative": 1},
{"title": "4 vũ khí khác thường từng rơi vào tay mafia Nga ", "text": "\nCác loại súng tự chế của băng đảng Anh em Tolstopyatov. Ảnh: \nCác băng đảng tội phạm tại Liên Xô trước đây và Nga từng tự chế tạo, thậm chí đánh cắp vũ khí quân dụng hạng nặng để phục vụ các cuộc tranh giành địa bàn, theo .\nTiểu liên tự chế", "is_negative": 1},
{"title": "Công nghệ ngăn tội phạm nhìn trộm mã PIN", "text": "\n\n (Đồ họa: ", "is_negative": 1},
{"title": "9 điều giúp bạn tránh tội phạm mạng khi kết nối wifi miễn phí ", "text": "\nTuy nhiên, miễn phí cũng đồng nghĩa với rủi ro cao, tiềm ẩn nhiều mối nguy hiểm về an ninh bảo mật.\nDưới đây là một số gợi ý của \n1. ", "is_negative": 1},
{"title": "Cảm biến ghi lại nhất cử nhất động trên phố", "text": "Loại cảm biến mới của công ty công nghệ Flock có thể lưu lại thông tin phương tiện và nhận diện gương mặt người đi qua khu vực.\n\n (Đồ họa: ", "is_negative": 1},
{"title": "Có phải khi mang gen khác biệt sẽ thành tội phạm giết người? ", "text": "\nTrong những năm 1870, bác sĩ Cesare Lombroso (Italy), được biết đến như cha đẻ của khoa học tội phạm, đã thực hiện nhiều cuộc nghiên cứu tù nhân tại trại giam Turin. Ông cho rằng tội phạm là những kẻ đang đi ngược lại sự tiến hóa, có xu hướng quay trở về thời nguyên thủy.\nSau nhiều cuộc khảo sát, ông nhận ra sự tương đồng về khuôn mặt và chiều dài bất thường các ngón tay giữa những tên tội phạm. “Đôi tai thường có kích thước lớn hơn, mũi thường hếch”, bác sĩ Cesare Lombroso mô tả.\nTuy nhiên, những kẻ tiềm ẩn nguy cơ giết người không được nhận diện một cách đơn giản như vậy. Những kết quả nghiên cứu của ông dần trở nên xa rời thực tiễn. Dù vậy, bác sĩ Cesare Lombroso đã đặt nền móng cho các cuộc nghiên cứu tội phạm kéo dài hơn một thế kỷ sau đó.\n", "is_negative": 1},
{"title": "Đà Nẵng phá đường dây bán ma tuý đá Trung Quốc ", "text": "\nChiều 9/10, Phòng Cảnh sát điều tra tội phạm về ma túy (PC47 - Công an TP Đà Nẵng) cho biết đã bắt Hoàng Phú Thắng (31 tuổi, quê Hải Phòng), Hồ Đức Duy (35 tuổi) và Nguyễn Cò (47 tuổi, cùng trú Đà Nẵng)để điều tra hành vi vận chuyển, mua bán trái phép chất ma túy.\nPC47 phát hiện đường dây mua bán trái phép trên địa bàn do Thắng cầm đầu. Hắn thường đi từ Đà Nẵng ra Hải Phòng và Quảng Ninh để mua ma túy có nguồn gốc Trung Quốc, vận chuyển bằng đường xe khách.\nThắng cùng tang vật.\nKhuya 7/10 cảnh sát khép vòng vây khi phát hiện Duy mang theo một hộp giấy từ trong nhà Thắng ra, vứt lại trước cổng bệnh viện C17 (đường Nguyễn Hữu Thọ, Đà Nẵng). Cò đứng chờ sẵn lấy mang đi.", "is_negative": 1},
{"title": "Tử tù có bị cấm giao tiếp với người thân? ", "text": "\nTheo Thông tư số 39/2012/TT-BCA quy định về quản lý, giam giữ người bị kết án tử hình có hiệu lực từ 20/8/2012, trại tạm giam phải tổ chức khu vực riêng để giam người bị kết án tử hình và phải có biển ghi rõ là khu giam người bị kết án tử hình. Buồng giam người bị kết án tử hình phải được xây dựng kiên cố (theo mẫu thống nhất của Bộ Công an), bảo đảm đủ ánh sáng, có cùm chân...\n\nKhi thân nhân đến thăm gặp người bị kết án tử hình phải có sổ thăm gặp do trại tạm giam cấp hoặc đơn đề nghị được thăm gặp phải có xác nhận của Ủy ban nhân dân cấp xã nơi cư trú,...\nTử tù được gặp không quá năm người là thân nhân trong mỗi lần gặp. Số lần người bị kết án tử hình được gặp thân nhân tùy thuộc vào điều kiện của trại tạm giam và do Giám thị trại tạm giam quyết định, nhưng mỗi tháng không quá một lần, mỗi lần gặp không quá một giờ.", "is_negative": 1},
{"title": "Công an Hà Nội tổng kiểm tra ban đêm các khu vực đông người ", "text": "\nTheo Mệnh lệnh 01 của Công an Hà Nội,\nMột cuộc kiểm tra trong đêm 10/10.\n\nCác lực lượng được phân công gồm: cảnh sát hình sự, cảnh sát cơ động, các phòng nghiệp vụ, công an quận, huyện, thị xã... Mục tiêu của đợt kiểm tra nhằm ngăn ngừa, trấn áp tội phạm, nhất là tội phạm mang theo \"hàng nóng\" hoạt động vào ban đêm.", "is_negative": 1},
{"title": "Cảnh sát Dubai cưỡi xe máy bay tuần tra đường phố ", "text": "\nMột cảnh sát Dubai thử nghiệm mẫu xe máy bay (hoverbike) mới vận hành bằng động cơ rotor thay vì bánh xe,  hôm qua đưa tin. Phương tiện có thể bay ở độ cao cách mặt đất gần 5 m và trang trí biểu tượng của cảnh sát Dubai trên thân xe.\nTrong video, người cảnh sát mặc trang phục toàn màu đen leo lên chiếc xe máy trước khi nó cất cánh bay vào không trung. Anh điều khiển chiếc xe bay ngang qua bãi đỗ xe một cách thành thạo, với những loại xe cảnh sát khác ở bên dưới. Chiếc xe máy bay có thể hoạt động như máy bay không người lái này do công ty Hoversurf của Nga thiết kế.\nXe có thể chở khối lượng 298 kg và bay liên tục 25 phút. Tốc độ tối đa của xe máy bay là 69 km/h. Một cơ cấu an toàn tích hợp trên xe giúp hạn chế tốc độ tối đa và cao độ bay nhằm ngăn chặn tai nạn.", "is_negative": 1},
{"title": "Thiên đường sắp bị cắt đứt khỏi thế giới ", "text": "\nCó những bãi biển đẹp của vùng Caribbean, các thành phố sôi động và thác Angel nổi tiếng thế giới, Venezuela được nhiều du khách lựa chọn là điểm đến với những kỳ nghỉ đáng mơ ước.\nTuy nhiên hiện nay, đất nước từng được mệnh danh là giàu nhất khu vực Nam Mỹ này đang rơi vào suy thoái do bất ổn chính trị, đói nghèo và đồng tiền mất giá.\nThác Angel - một trong những điểm đến hút khách ở Venezuela và nổi tiếng trên thế giới. Ảnh: \nVenezuela đang đối mặt với viễn cảnh bị cô lập với thế giới hiện đại, khi hàng chục các hãng hàng không đã giảm chuyến hoặc rút mọi hoạt động ra khỏi đất nước này. Trong số đó có nhiều hãng bay của Mỹ, Đức, Canada, Argentina, Colombia...,", "is_negative": 1},
{"title": "Nhân viên khách sạn trộm nữ trang trị giá 43.000 USD ", "text": "\nCảnh sát cho biết, Kevin Arocho, 24 tuổi đến từ Queens, New York, là nhân viên của khách sạn Marriott nằm trên đại lộ James Doolittle ở Uniondale vừa bị bắt, đưa tin.\nTheo điều tra, ngày 1/9, anh vào phòng của khách thuê và trộm toàn bộ số nữ trang trị giá 43.000 USD. Đến ngày 6/9, cảnh sát đã bắt được Arocho và trả lại toàn bộ số tài sản đã mất cho nạn nhân.\n", "is_negative": 1},
{"title": "Tin tặc nhốt hàng trăm khách trong phòng, tống tiền khách sạn ", "text": "\n180 khách nghỉ tại khách sạn 4 sao Seehotel Jaegerwirt (Áo) bị nhốt trong phòng riêng vì hacker đột nhập vào hệ thống máy tính để khóa cửa tống tiền. Tên hacker đòi khách sạn trả 1.500 euro (hơn 2.100 USD) tiền chuộc mới thả khách\n\nKhách sạn Seehotel Jaegerwirt hơn 100 tuổi tại Áo. Ảnh: \nKhách sạn từng tốn hàng nghìn euro để khôi phục lại dữ liệu trong lần tấn công thứ nhất vào mùa hè năm ngoái. Họ không được bồi thường theo bảo hiểm do không tìm ra thủ phạm vì chúng yêu cầu khách sạn trả bằng bitcoin (tiền điện tử), một phương thức thanh toán khiến cảnh sát khó có thể lần ra dấu vết.", "is_negative": 1},
{"title": "Hà mã nổi tiếng El Salvador bị hành hạ đến chết trong vườn thú ", "text": "\n\nCảnh sát El Salvador đang truy tìm thủ phạm gây ra cái chết cho hà mã Gustavito của sở thú quốc gia nước này. Gustavito đã qua đời vì vết thương quá nặng sau một vụ tấn công bất ngờ và dã man vào đêm thứ bảy, ngày 27/2 đưa tin.\nThủ phạm đã đột nhập vào vườn thú, sau đó đánh đập và đâm Gustavito bằng các vũ khí sắc nhọn. Sáng hôm sau, nhân viên vườn thú phát hiện con hà mã hành động rất lạ, bỏ ăn, tỏ ra rất hoảng sợ và không chịu rời khỏi chuồng.", "is_negative": 1},
{"title": "'Nữ quái' móc túi ngã ngửa vì bị xe buýt kẹp chân ", "text": "\n\n\n\nNgười phụ nữ bị cửa xe buýt kẹp chân.", "is_negative": 1},
{"title": "Kẻ giết cô gái bỏ vào bao tải khai 'bị cuồng dâm' ", "text": "\n\n\nLiên quan đế vụ án thi thể cô gái lõa thể trong bao tải, nghi phạm Huỳnh Ngọc Phương khai nhận, dù đã có hai vợ hai con nhưng do tính cuồng dâm nên toàn bộ tiền lương hàng tháng y dùng mua dâm hết. Tuy nhiên, không ít người nghi ngờ rằng đây chỉ là những lời biện minh của nghi phạm hòng giảm nhẹ tội. \nBộ mặt của nghi phạm.", "is_negative": 1},
{"title": "11 nhà tù 'sung sướng' nhất thế giới", "text": "\nỞ Phần Lan, nhà tùSuomenlinna không chăng dây thép gai để giữ phạm nhân mà chỉ có một cọc rào nhỏ. Do vậy, người ta gọi đây là \"nhà tù mở\".\nỞ Phần Lan, nhà tùSuomenlinna không chăng dây thép gai để giữ phạm nhân mà chỉ có một cọc rào nhỏ. Do vậy, người ta gọi đây là \"nhà tù mở\".\nNhà tù Halden ở Na Uy chẳng khác gì \"thiên đường\" khi tù nhân có thể nấu ăn, chơi trò chơi điện tử và ngủ trên những chiếc giường êm ái. Mọi thứ khá giống ký túc xá đại học. Ý tưởng thiết lập nhà tù đặc biệt này là đối xử với tù nhân như những người bình thường, nhờ đó họ sẽ tái hòa nhập cộng đồng với suy nghĩ lành mạnh.\n", "is_negative": 1},
{"title": "Từ chối nói chuyện với người lạ, nữ du khách bị đánh ", "text": "\nNữ du khách người Áo gặp kẻ tấn công gần nhà ga Warwick Avenue, phía tây London (Anh) vào lúc tối trời. Theo báo cáo, bà lịch sự từ chối nói chuyện khi người này cố tình tiếp cận,  đưa tin ngày 18/3.\nNghi phạm đi theo nạn nhân từ đại lộ Warwwick tới Paddington, hắn tóm lấy bà từ phía sau và tấn công bằng cách đấm liên tiếp vào mặt. Một người qua đường đã gọi cấp cứu khi nhìn thấy sự việc.\nNạn nhân (trái) với những vết thương trên mặt và nơi xảy ra sự việc vào khoảng 20h ngày 10/3, cảnh sát vẫn đang truy tìm kẻ tấn công. Ảnh: ", "is_negative": 1},
{"title": "'Thiến hóa học' tội phạm ấu dâm có hiệu quả? ", "text": "\n\n\nAlan Turing bị thiến hóa học khi ông bị bắt vì tội quan hệ tình dục với nam giới. Thời ấy, đó là một tội tình dục được xếp vào hàng ghê tởm ở Anh. Sau cùng thì Alan tự tử, một kết quả mà nhiều người cho là do tác động trực tiếp của loại hóa chất mà ông buộc phải dùng. Cũng có nhiều giả thiết khác thuyết phục hơn. Chỉ riêng việc bị bắt và bị xử tội chỉ vì xu hướng tình dục, cái mà nhiều người giờ cũng biết là bình thường, thì cũng đã đủ để nhiều người lâm vào trạng thái quẫn bách.\nĐấy là hơn nửa thế kỷ trước. Bây giờ thì các loại hóa chất dùng cho việc thiến hóa học đã tân tiến hơn nhiều và một số loại thật ra là thuốc dùng cho các bệnh khác nhau. Ví dụ như thuốc để chữa ung thư tuyến tiền liệt, thuốc chữa nam hóa do tăng testosterone ở nữ giới hay cả thuốc ngừa thai. Các loại thuốc này làm giảm ham muốn tình dục và có thể làm giảm khả năng cương dương.", "is_negative": 1},
{"title": "Phó thủ tướng phê bình nhiều lãnh đạo tỉnh 'thờ ơ' chống tội phạm ", "text": "\nPhó thủ tướng Trương Hòa Bình phát biểu tại hội nghị. \nSáng nay tại\n\n", "is_negative": 1},
{"title": "Tiếng kẻng đe kẻ gian ở khu phố yên bình ", "text": "\nGần nửa năm nay, đến 22h mỗi ngày, ba hồi kẻng \"keng! keng! keng!\" lại vang lên khắp phường Lam Hạ, thành phố Phủ Lý, tỉnh Hà Nam. Kẻng dứt, nhà nhà kiểm tra cổng, cất, khóa xe, giục con em chuẩn bị đi ngủ.\nChị Nguyễn Thị Phương, tổ dân phố Đình Trang vui vẻ khoe, bây giờ dân phường Lam Hạ đi ngủ đúng giờ, thanh niên không còn tụ tập, chơi bời lúc đêm khuya.\nNội quy sử dụng kẻng được treo ngay cạnh điểm đặt kẻng.\n", "is_negative": 1},
{"title": "Bí thư Đà Nẵng: Không chấp nhận 'xã hội đen nhan nhản ngoài đường' ", "text": "\nSáng 10/8, kỳ họp thứ 2 HĐND TP Đà Nẵng bước vào phiên thảo luận với nhiều vấn đề nóng được đặt ra, như: ô nhiễm môi trường, an ninh trật tự, thu hút đầu tư, thực phẩm bẩn...\nĐại tá Lê Thanh Hải, Phó giám đốc Công an TP Đà Nẵng, cho biết tình hình\n\n", "is_negative": 1},
{"title": "Những 'quy tắc vàng' ứng xử tại sân bay để tránh bị tội phạm lợi dụng ", "text": "\nTheo Cục Hàng không Việt Nam, quy tắc của ngành hàng không là \"hành lý đi theo người, người đi đúng giấy tờ\". K\n\n\nMột cán bộ sân bay quốc tế Tân Sơn Nhất cho biết, gần đây xảy ra tình trạng kẻ gian lợi dụng người già, trẻ em lần đầu đi máy bay để nhờ cầm hàng cấm. Và khi phát hiện thấy có nguy cơ bị lộ, chúng lập tức \"cao chạy xa bay\" hoặc từ chối nhận hàng... Lúc này, người đang giữ món đồ gần như “chết đứng”.Họ có thể phải nhờ đến dữ liệu từ camera an ninh để chứng minh cho mình nhưng không phải khu vực nào camera cũng \"quét\" được tới...", "is_negative": 1},
{"title": "Cảnh sát Mỹ bắt giữ hàng chục thành viên nhóm tội phạm gốc Việt ", "text": "\nDanh sách những nghi phạmtrong chiến dịch truy quét tội phạm mang tên \"Gang of Thrones\". Ảnh: \n\n\n", "is_negative": 1},
{"title": "Hòn đảo thiên đường có quá khứ đen tối", "text": "\nTarutao là một trong những \"thiên đường có thật\" ở Đông Nam Á với các bãi biển vắng vẻ và rừng rậm hoang dã, nằm ở phía nam biển Andaman.\nTarutao là một trong những \"thiên đường có thật\" ở Đông Nam Á với các bãi biển vắng vẻ và rừng rậm hoang dã, nằm ở phía nam biển Andaman.\nHòn đảo thuộc Vườn quốc gia biển Tarutao, một nơi bao gồm những đảo đẹp nhất của Thái Lan. Trong khi rất nhiều đảo ở nước này bị thương mại hóa cùng với sự phát triển của du lịch, 51 đảo thuộc vườn quốc gia vẫn duy trì được vẻ đẹp tự nhiên, từ những bãi cát trắng lý tưởng, vịnh biển màu xanh ngọc bích đến các rừng nhiệt đới. Tarutao, hòn đảo lớn nhất của vườn quốc gia cũng không khác gì.\nHòn đảo thuộc Vườn quốc gia biển Tarutao, một nơi bao gồm những đảo đẹp nhất của Thái Lan. Trong khi rất nhiều đảo ở nước này bị thương mại hóa cùng với sự phát triển của du lịch, 51 đảo thuộc vườn quốc gia vẫn duy trì được vẻ đẹp tự nhiên, từ những bãi cát trắng lý tưởng, vịnh biển màu xanh ngọc bích đến các rừng nhiệt đới. Tarutao, hòn đảo lớn nhất của vườn quốc gia cũng không khác gì.", "is_negative": 1},
{"title": "Luật sư: Sẽ chẳng còn đạo đức nghề nghiệp nếu phải tố giác thân chủ ", "text": "\n\nQuy định mới trong dự thảo đang khiến nhiều đại biểu Quốc hội lo ngại nghề luật sư bị thân chủ tẩy chay, còn \"người trong cuộc\" lại thấy công việc của mình chông chênh hơn bao giờ hết.\n\n", "is_negative": 1},
{"title": "Nữ sát thủ săn tội phạm ma túy ở Philippines ", "text": "\nMaria chuyên thực hiện các hợp đồng giết thuê. Người đặt hàng, theo lời cô kể, chính là cảnh sát. Ảnh: \n\"Tôi nhận công việc đầu tiên vào hai năm trước. Khi ấy, tôi vô cùng sợ hãi và lo lắng bởi tôi chưa từng làm điều đó bao giờ\", cô chia sẻ.\nMaria giờ đây chuyên thực hiện các hợp đồng giết thuê, là một phần trong chiến dịch trấn áp tội phạm ma túy do tân Tổng thống Philippines Rodrigo Duterte phát động.\nVì tính chất công việc, cô phải giữ kín danh tính. Maria chỉ là tên giả. Cô hiện tham gia một đội sát thủ gồm ba phụ nữ. Thân phận nữ giới giúp họ có thể tiếp cận các đối tượng cần tiêu diệt dễ dàng hơn và không gây nghi ngờ, theo ", "is_negative": 1},
{"title": "Tổng thống Philippines gia hạn cuộc chiến chống ma túy ", "text": "\nTổng thống Philippines Rodrigo Duterte. Ảnh: \nPhát biểu trước các binh sĩ tại trại elchor de la Cruz, Tổng thống Philippines Rodrigo Duterte cho biết ông có khả năng sẽ không thể truy tố hết tất cả tội phạm ma túy bởi chúng quá đông. Chính vì thế, ông kêu gọi lực lượng quân đội cùng chung tay thực hiện sứ mệnh này, theo .\nÔng đồng thời đưa ra một bản danh sách gồm tên tuổi của những quan chức liên quan đến hoạt động buôn bán ma túy, trong đó có Reynaldo Flores, người đứng đầu thị trấn Naguilian, tỉnh La Union.", "is_negative": 1},
{"title": "Ông Trịnh Xuân Thanh bị truy nã quốc tế ", "text": "\n\n\nTheo truy nã của cơ quan điều tra, ông Trịnh Xuân Thanhcó đặc điểm nhận dạng:cao 1,72 m,da vàng, tóc đen, lông mày ngang, sống mũi thẳng, dái tai chúc, mắt đen.\nMột ngày trước, C46 đã khởi tố vụ án hình sự \"cố ý làm trái quy định của nhà nước về quản lý kinh tế gây hậu quả nghiêm trọng\", để điều tra khoản thua lỗ gần 3.300 tỷ tại Tổng công ty Xây lắp dầu khí Việt Nam (PVC) thuộc Tập đoàn Dầu khí Việt Nam.", "is_negative": 1},
{"title": "Những lầm tưởng khi đề phòng tội phạm của phụ nữ ", "text": "\n- Bạn tưởng tránh đi một mình vào nơi hẻo lánh sẽ giúp giảm khả năng bị kẻ xấu tấn công, nhưng với những tên cướp thì điều này chẳng có ý nghĩa gì.\n- Bạn lo lắng khi phải đi ra đường vào buổi tối muộn, song tội ác xảy ra vào ban ngày cũng nhiều như ban đêm.\n- Cô gái ăn mặc sexy sẽ thu hút tên cướp, đây là quan niệm không đúng. Hầu hết những kẻ bị bắt khai việc chúng chọn nạn nhân để ra tay là do hấp dẫn bởi trang sức, vật dụng trên người, chứ không vì chuyện ăn mặc.\n- Bình xịt hơi cay chỉ hiệu quả khi khoảng cách giữa bạn và kẻ tấn công đang rất gần và cũng giới hạn trong thời gian rất ngắn. Vì thế bạn đừng quá trông chờ vào biện pháp này.", "is_negative": 1},
{"title": "Nhà hàng phục vụ bánh pizza miễn phí để đổi lấy súng ", "text": "\nÔng chủ nhà hàng D&C Pizza Donal Dancy ở thành phố Indianapolis, bang Indiana, Mỹ đã mở một chương trình bán hàng thu hút sự quan tâm của nhiều thực khách. Đó là ăn pizza miễn phí và trả tiền bằng súng,  đưa tin ngày 26/8.\nChủ nhà hàng, Donald Dancy cho biết từng bị những tên cướp dùng súng bắn và không hề muốn có thêm nhiều người gặp phải trường hợp tương tự. Do đó, ông muốn đổi những chiếc pizza do tự tay mình làm lấy súng của những tên tội phạm và nộp \"chiến lợi phẩm\" này cho cảnh sát. Ảnh:\nDancy hy vọng hành động của mình có thể giúp đỡ địa phương giảm số lượng những người sở hữu súng. Các nhà chức trách địa phương cho biết họ đã làm việc với ông Dancy để chắc chắn hành động của ông là hợp pháp.", "is_negative": 1},
{"title": "ADX - siêu nhà tù dành cho tội phạm cực kỳ nguy hiểm ở Mỹ ", "text": "\nTọa lạc tại vùng hoang mạc chỉ có gió và nắng khủng khiếp Colorado (Mỹ), ADX là nhà tù duy nhất ở Mỹ có cấp độ an ninh tối đa với tiêu chí chỉ giam giữ những thành phần \"đã bị loại bỏ khỏi thế giới loài người\".\nTheo một số cựu quản giáo từng làm việc tại đây, họ gọi ADX là \"địa ngục phiên bản sạch sẽ và mát mẻ\". Các tù nhân bị biệt giam 23 giờ mỗi ngày, mỗi phòng giam có một bộ bàn ghế và giường đúc bằng bê tông xuống sàn nhà, tivi đen trắng chỉ chiếu một kênh do nhà tù ADX chỉ định.\nHằng ngày, các tù nhân được ra ngoài trời với chân tay bị còng, họ được chơi trong một cái bể cạn sâu 3m với hàng chục quản giáo đứng bên trên sẵn sàng bóp cò, ánh sáng lọt vào bể qua một cửa sổ rộng 1,3m ở trên trần. Bên cạnh danh hiệu nhà tù khắc nghiệt nhất, ADX cũng là nhà giam chứa được ít tù nhân nhất, tối đa 490 người.\nTừ ngày thành lập đến nay đã có nhiều vụ kiện tụng xảy ra xung quanh nhà tù sắt đá này, đa số xoay quanh việc ADX chấp nhận giam giữ cả những tên sát nhân tâm thần cực kỳ nguy hiểm. Bên cạnh những tên tội phạm máu lạnh và những tay khủng bố khét tiếng, ADX còn là nơi giam giữ ông trùm ma túy Francisco Felix, trùm mafia Ý Vincent Basciano và kẻ phản bội Robert Hanssen - Cựu thanh tra Cục Điều tra Liên bang Mỹ (FBI) đã bán đứng Mỹ trong chiến tranh Lạnh. Nhiều khả năng đây cũng là ngôi nhà của trùm ma túy nổi tiếng nhất thế giới người Mexico, Guzman. Từ khi bị bắt trở lại trại giam ở Mexico vào cuối năm ngoái, phía chính quyền Mỹ mong muốn giúp nước láng giềng giam giữ hộ tên tội phạm nguy hiểm và nổi tiếng này.", "is_negative": 1},
{"title": "Giám đốc Công an TP HCM: 'Cướp giật tăng, đua xe tái phát' ", "text": "\nNgày 29/9, Trung tướng Lê Đông Phong - Giám đốc Công an TP HCM - cho biết trong tháng 9 đầu năm số vụ phạm pháp hình sự ở mức thấp nhưng án cướp giật lại tăng khá cao. \"Công an thành phố đang xem xét và có những phân tích để tìm nguyên nhân, từ đó đưa ra giải pháp\", ông nói.\nỞ các vụ cướp tài sản, kẻ gây án chủ yếu là thanh niên ở nhóm có nguy cơ cao, trong đó địa bàn xảy ra trộm nhiều nhất là quận 9 với 31 vụ, huyện Bình Chánh 24 vụ.\n\"Theo quy luật, bắt đầu gần Tết tội phạm sẽ gia tăng, nhất là tội phạm về xâm hại tài sản. Do đó đề nghị lực lượng công an các quận huyện lưu ý phòng ngừa ngay tại địa bàn\", ông Phong chỉ đạo.\nGiám đốc Công an TP HCM phát biểu tại cuộc họp. Ảnh: ", "is_negative": 1},
{"title": "Có bao nhiêu hình phạt với tội phạm", "text": "\n\n: ", "is_negative": 1},
{"title": "20 năm thanh tẩy 'thành phố sát nhân' định hình phong cách Duterte ", "text": "\nMột phụ nữ ôm chặt xác người chồng bị bắn chết trên đường phố Philippines vì tình nghi buôn bán ma túy. Ảnh: \nChế độ độc tài kéo dài suốt hai thập kỷ của tổng thống Ferdinand Marcos chấm dứt năm 1986 mở ra một tương lai đầy biến động. Chính phủ mới của tổng thống Corazon Aquino vật lộn giữa các âm mưu đảo chính trong giới quân đội, các cuộc biểu tình đòi cải cách, vấn nạn tham nhũng, tội phạm, kinh tế trì trệ, bạo loạn..., theo \n'Thành phố sát nhân'\nNăm 1987 và 1988, phóng viên Sheila Coronel có cơ hội đến Davao, thành phố bên bờ biển phía nam tỉnh Mindanao, Philippines, để tác nghiệp. Coronel đã chứng kiến cảnh Davao chìm trong bất ổn, đói nghèo bởi những cuộc nổi dậy cùng tình trạng mất trật tự xã hội do luật lệ lỏng lẻo. Nơi đây trở thành vùng đất màu mỡ cho tội phạm phát triển.", "is_negative": 1},
{"title": "Anh giải cứu 3 người Việt bị ép làm nô lệ lao động ", "text": "\nCảnh sát Anh đột kích một trang trại cần sa sử dụng trẻ em Việt Namlàm lao động như nô lệ hồi năm ngoái. Ảnh: \nđưa tin cuộc trấn áp nằm trong một chiến dịch xuyên châu Âu, do Cục Tội phạm Quốc gia Anh đứng đầu với sự tham gia của 5 lực lượng cảnh sát chống bóc lột lao độ\nCảnh sát cho hay nhóm người Việt gồm 2 nam và một nữ, được cho là dưới 18 tuổi, đang được các cơ quan chức năng hỗ trợ.", "is_negative": 1},
{"title": "Facebook đau đầu chặn tội phạm phát video trực tuyến ", "text": "\nVụ đâm chết người tạiMagnanville, vụ khác xảy ra ở một thị trấn phía bắc Paris (Pháp) hồi đầu tuần này là những ví dụ mới nhất. Facebook cho biết họ đang làm việc với chính quyền Pháp về việc tên khủng bố sát hại một sỹ quan cảnh sát. Hành vi này được hắn phát trực tiếp trên Facebook thông qua tính năng Live Video.\nFacebook đã phổ cậpnăng Live Video cho các thành viên.\nBất cứ thành viên nào cũng có thể phát video trực tuyến trên Facebook thông qua ứng dụng cài trên smartphone. Khi kết thúc, video này sẽ được lưu lại và đăng trên Timeline của người dùng.\n\"Khủng bố và những kẻ ủng hộ chủ nghĩa khủng bố không có chỗ trên Facebook\", mạng xã hội lớn nhất thế giới tuyên bố. \"Bất cứ nội dung nào liên quan đến khủng bố được báo cáo, chúng tôi sẽ loại bỏ nó càng sớm càng tốt. Nội dung sẽ được xử lý ngay lập tức nếu có yêu cầu cấp bách từ cơ quan thực thi pháp luật\".", "is_negative": 1},
{"title": "Phát hiện dấu vết sự sống sau khi cơ thể chết đi ", "text": "\nNhiều gene vẫn hoạt động sau khi cơ thể chết nhiều ngày. Ảnh minh họa: \nTheo nghiên cứu công bố trên tạp chí Science hôm 22/6, một số gene, bao gồm gene tạo bào thai và gene gắn liền với bệnh ung thư, có thể hoạt động tích cực hơn sau khi cơ thể chết.\nNghiên cứu có thể góp phần làm giảm nguy cơ mắc bệnh ung thư sau khi cấy ghép, đồng thời giúp các chuyên gia pháp y xác định thời điểm nạn nhân bị giết. Giáo sư Peter Noble tại Đại học Washington ở Seattle, Mỹ, cho biết nghiên cứu là thí nghiệm giúp thỏa mãn trí tò mò về những gì xảy ra khi con người chết. \"Chúng ta có thể thu được rất nhiều thông tin về sự sống bằng cách nghiên cứu cái chết\", giáo sư Noble nói.\nCác nhà nghiên cứu tìm hiểu những gì xảy ra với hơn 1.000 gene ở loài chuột và cá ngựa vằn sau khi chúng chết. Những thay đổi ở gene được ghi nhận trong 4 ngày sau khi cá ngựa vằn chết và hai ngày sau khi chuột chết.", "is_negative": 1},
{"title": "Trùm ma túy treo thưởng một triệu USD để ám sát tổng thống Philippines ", "text": "\nÔng Rodrigo Duterte. Ảnh: \nCảnh sát trưởng sắp nhậm chức Ronald Dela Rosa cho biết ông nhận được nguồn tin riêng tiết lộ rằng các trùm ma túy đang bị giam giữ tại nhà tù quốc gia Bilibid ở Muntinlupa, Philippines, trong một cuộc họp kín thống nhất nâng mức thưởng từ 216.000 USD lên hơn một triệu USD cho ai giết được Tổng thống Duterte, theo .\n\"Điều mà họ không biết là một trong những người có mặt tại buổi họp đã báo lại cho tôi các nội dung thảo luận\", ông Dela Rosa nói.", "is_negative": 1},
{"title": "Ngoại tình đến mức nào thì bị đi tù ", "text": "\n\nẢnh: \n\n", "is_negative": 1},
{"title": "Tội phạm tại TP HCM giảm sau chỉ đạo của ông Đinh La Thăng ", "text": "\nNgày 14/6, báo cáo tại hội nghị sơ kết về công tác đấu tranh phòng chống tội phạm trong 3 tháng cao điểm, trung tướng Lê Đông Phong - Giám đốc Công an TP HCM - cho biết tình hình tội phạm có chiều hướng giảm. Công an thành phố đã điều tra khám phá 778 vụ phạm pháp hình sự, bắt 902 tên (đạt 66,32%). Trong đó, nhiều băng nhóm tội phạm có tổ chức bị triệt phá, hạn chế xảy ra các vụ án đặc biệt nghiêm trọng, tội phạm sử dụng vũ khí nóng.\nCông an thành phố đã có kế hoạch tăng cường lực lượng cảnh sát hình sự đặc nhiệm tuần tra trên các địa bàn trọng điểm. Đơn vị cũng đang xây dựng đề án báo cáo Bộ Công an về triển khai lực lượng cảnh sát hình sự đặc nhiệm hoạt động theo mô hình lực lượng SBC.\nKết quả này, theo Công an TP HCM, là thực hiện theo chỉ đạo của lãnh đạo Bộ Công an, Thành ủy, UBND TP về công tác phòng chống tội phạm trên địa bàn; đặc biệt là yêu cầu của Bí thư Thành ủy là phải kéo giảm rõ rệt tội phạm.\nTrung tướng Lê Đông Phong - Giám đốc Công an TP HCM. Ảnh: ", "is_negative": 1},
{"title": "Cảnh sát lội lụt truy đuổi tội phạm bỏ trốn 18 tháng ", "text": "\nHôm 8/7, cảnh sát tỉnh An Huy, nhận được tin báo về Wei, tên tội phạm bị truy nã vì dính líu tới nhiều vụ án hình sự. Một nhóm cảnh sát mặc thường phục được triển khai tới \n\nTheo , khi họ đến nơi y ẩn náu, Wei lao ra cửa và nhảy xuống một hồ ngập nước gần đó do trận lụt vừa qua tạo ra. Y vừa bơi vừa cởi đồ và cuối cùng chỉ mặc độc chiếc quần đùi.", "is_negative": 1},
{"title": "Trò chơi Pokemon Go bị tội phạm lợi dụng ", "text": "\nTheo thông báo được đưa ra từ sở cảnh sát O'Fallon ở bang Missouri (Mỹ), trò chơi săn thú ảo Pokemon đang bị tội phạm lợi dụng làm bẫy cho các vụ cướp và tấn công thật ngoài đời. Trong ngày 10/7, họ đã nhận được hai thông báo về một vụ cướp có vũ trang trên phố. Đã có khoảng 11 người chơi ở độ tuổi từ 16 đến 18 tuổi được cảnh sát Mỹ cho biết bị một nhóm cướp 4 người bẫy và cướp điện thoại, tư trang.\nCảnh sát Mỹ phải thông báo khi Pokemon Go có thể bị tội phạm lợi dụng.\n\nVừa mới được phát hành hôm 6/7, nhưng tựa game di động của Nintendo đã lập tức gây sốt trên toàn cầu và tại Việt Nam. Nó cũng giúp cho cổ phiếu của hãng trò chơi tới từ Nhật tăng giá tới 25% trên sàn chứng khoán.", "is_negative": 1},
{"title": "Đạo chích gây ra hàng trăm vụ trộm không để lại dấu vết ", "text": "\n\nThiếu tá Trần Ngọc Hà, Phó trưởng Phòng 3, Cục C52B cho hay, trước khi bị bắt, Hoàn từng gây ra hàng trăm vụ đột nhập vào nhà dân, cơ quan ở Hà Nội, Thanh Hóa, Hà Tĩnh, Đắc Nông, Gia Lai... để trộm cắp tài sản có giá trị lớn.\n\nCuối 12/2014, trinh sát phát hiện Hoàn là nghi can số một bởi hắn không nghề nghiệp, sống nhờ vào chu cấp của người em trai song bỗng nhiên mua sắm nhiều xe cộ, điện thoại, máy tính xách tay đắt tiền...", "is_negative": 1},
{"title": "Tù nhân người Nga đục tường trại giam bằng bàn chải đánh răng ", "text": "\nNgày 4/7, VKSND tỉnh Khánh Hòa hoàn tất cáo trạng truy tố Troian Aleksei (33 tuổi) Kotets Viacheslav và Bondarenko Yury (cùng quốc tịch Nga) về tội Sử dụng mạng máy tính, mạng viễn thông, mạng Internet hoặc thiết bị số thực hiện hành vi chiếm đoạt tài sản.\nNgoài ra, Troian Aleksei còn bị cáo buộc tội Trốn khỏi nơi giam giữ.\nTroian Aleksi bị cảnh sát bắt giữ khi dùng thẻ giả rút tiền ở trụ ATM tại Nha Trang. Ảnh: \nKết quả điều tra xác định, nhóm người Nga nhập cảnh vào Việt Nam với mục đích rút tiền tại các cây ATM bằng thẻ giả, do một người đàn ngoại quốc (không rõ lai lịch) cung cấp, thỏa thuận ăn chia theo tỷ lệ 50–50. Trong vòng 7 ngày, ba người này rút được gần 300 triệu đồng tại các trụ ATM ở nhiều tỉnh thành.", "is_negative": 1},
{"title": "Cô gái đi du lịch bị lừa vào ổ mại dâm tại Dubai ", "text": "\nNgày 5/7, ông Nguyễn Thanh Quang, Bí thư thứ Nhất sứ quán Việt Nam tại Các tiểu vương quốc Ả rập thống nhất (UAE) cho biết, một nữ nạn nhân vừa được giải cứu khỏi ổ mại dâm ở Dubai.\nTrước đó ngày 26/6, sứ quán Việt Nam tại UAE nhận thông tin từ Ban Liên lạc người Việt Nam ở nước sở tại cho biết một nhóm tội phạm người Việt tại Dubai đang giam giữ, đánh đập, ép cô Nguyễn phải bán dâm tại một cơ sở ngầm. Sứ quán đã nhanh chóng xác định địa điểm, cử cán bộ phối hợp với cảnh sát Dubai nhằm giải cứu cô gái và triệt phá ổ tội phạm.\nTrên cơ sở thông tin của sứ quán, cảnh sát đã đột kích bắt giữ 11 người, trong đó có 4 người Việt bị cáo buộc tham gia lừa đảo, ép buộc cô Nguyễn bán dâm và trực tiếp điều hành ổ mại dâm này. Các bị can gồm Vũ Đình Đạt, Hồ Văn Thành, Lưu Đình Quang và Hồ Xuân Thưởng.", "is_negative": 1},
{"title": "Người hùng chuyên săn lùng những kẻ ấu dâm ", "text": "\nJustin Payne ngoài là một công nhân trộn bê tông bình thường còn là một người hùng thầm lặng chuyên săn lùng và lật mặt những kẻ ấu dâm. Ảnh: \nJustin Payne, 29 tuổi, là một công nhân ở Toronto, Canada. Ngày bình thường của Payne bắt đầu bằng việc thức dậy vào sáng sớm và đến công trường ở khu ngoại ô thành phố nơi anh sống để làm công việc trộn bê tông. Nhưng bên cạnh đó, bất kể lúc nào còn thức, Payne lại lang thang trên mạng, đóng giả làm một cậu bé hay một cô nhóc để thực hiện công việc đặc biệt là săn tìm và giăng bẫy những kẻ ấu dâm, theo .\nMỗi khi có thời gian rảnh, Payne lại đăng nhập vào ba trang mạng hẹn hò khác nhau và vờ làm một đứa trẻ từ 9 đến 13 tuổi. Payne cho hay, nhiều lúc, anh nhận được hàng chục tin nhắn chỉ trong vài phút, đa phần từ những người đàn ông trưởng thành, có người đã ngoài 60.", "is_negative": 1},
{"title": "Cảnh sát quật ngã tên trộm xe máy trên phố ", "text": "\nNgày 15/4, Công an phường Hàng Bài (Hà Nội) cho biết, đang tạm giữ Nguyễn Văn Hải (45 tuổi ở Sóc Sơn) để điều tra hành vi trộm xe máy.\nHải tại cơ quan công an. Ảnh: \n\n", "is_negative": 1},
{"title": "'Dùng điện thoại định vị để bắt hết bọn cướp giật ở TP HCM' ", "text": "\n\nBọn chúng dàn cảnh,  giữa ban ngày, có rất nhiều vụ giật túi xách khiến nạn nhân ngã xuống đường, bị chấn thương sọ não dẫn đến những cái chết thương tâm. Vấn đề này gây nhức nhối, khiến người dân luôn mang tâm lý sợ hãi mỗi khi bước ra đường.\nQua bài viết này, tôi xin gửi đến độc giả một số kế sách nhằm giảm tội phạm cướp giật đang hoành hành như hiện nay.", "is_negative": 1},
{"title": "Phân biệt lỗi bị phạt hành chính và xử lý hình sự? ", "text": "\n\n\n", "is_negative": 1},
{"title": "Luật sư: Khó kết tội người bán thực phẩm bẩn ", "text": "\n\n- Tôi xin sử dụng hai từ \"đại nạn\" để trả lời câu hỏi này mới đánh giá đúng tính chất, mức độ nguy hiểm cho xã hội của các hành vi trên. Bởi lẽ, các chất cấm sử dụng trong chăn nuôi, hóa chất độc hại trong chế biến thực phẩm sẽ hủy hoại cơ thể của hàng triệu người là mầm mống phát sinh những căn bệnh nguy hiểm khác gây bất an cho xã hội.\nSo sánh Điều 317 Bộ luật Hình sự 2015 đã sửa đổi, bổ sung với quy định tương ứng tại Bộ luật Hình sự 1999, tôi nhận thấy Bộ luật Hình sự 2015 quy định chi tiết hơn nhưng cũng rất khó xử lý người phạm tội. Bởi lẽ, hành vi khách quan của tội phạm phải thỏa mãn các dấu hiệu người phạm tội biết rõ là thực phẩm có sử dụng chất cấm; dư lượng vượt ngưỡng cho phép; thực phẩm không bảo đảm quy trình vệ sinh an toàn thực phẩm và ngoài danh mục được phép sử dụng hoặc không rõ nguồn gốc xuất xứ... thì mới bị xử lý hình sự.", "is_negative": 1},
{"title": "Mũi tên người chỉ hướng cho cảnh sát bắt tội phạm ", "text": "\n\nCảnh sát trên trực thăng thông báo cho sĩ quan dưới mặt đất và nhanh chóng bắt được hai nghi phạm. Trước đó, cảnh sát hạt Surrey, đông nam nước Anh, đã điều động NPAS sau khi được báo có kẻ xâm nhập vào một tòa nhà ở đường Horsham trong làng Capel.\n\"Sáng kiến này của các cháu thật là vô giá\", hạ sĩ Paul Sochon thuộc NPAS nói. Để cảm ơn, NPAS mời các em đến thăm trụ sở và tặng kẹo sôcôla.\n", "is_negative": 1},
{"title": "Mỹ hồi hương nghi phạm tham nhũng bị Trung Quốc truy nã ", "text": "\nÔng Yang Jinjun hôm nay đi từ Mỹ về Trung Quốc. Ảnh: \nYang Jinjun, 57 tuổi, trở về Trung Quốc sau 14 năm bỏ trốn ở Mỹ,dẫn lời Uỷ ban Kiểm tra Kỷ luật Trung ương của Đảng Cộng sản Trung Quốc hôm nay cho biết trên trang web.\nThông báo phát tín hiệu rằng Washington đang hợp tác với Bắc Kinh trong hoạt động triệt phá tham nhũng của Trung Quốc.", "is_negative": 1},
{"title": "Công an Khánh Hòa treo thưởng tin báo tội phạm qua Facebook ", "text": "\n\nTrang Facebook Cảnh sát Hình sựKhánh Hòa.\nTheo đại tá Tượng, trang Facebook ngoài tiếp nhận tin báo, còn là nơi cung cấp những thông tin, phương thức, thủ đoạn của các loại tội phạm thường dùng để người dân cảnh giác. Facebook \"Cảnh sát Hình sự Khánh Hòa\" sẽ để chế độ mở để mọi người có thể tự do góp ý hoặc chia sẻ thông tin.\nPhát hiện vụ việc, người dân báo tin qua trang mạng này hoặc số điện thoại đường dây nóng 0947.513.113, có tổ thường trực 24/24 giải quyết, xử lý và sẽ thưởng cho mỗi tin báo có giá trị. \"Tùy thuộc vào độ chính xác, mức độ vụ việc mà có mức thưởng khác nhau theo quy định của nghành để khuyến khích cộng đồng tham gia\", đại tá Tượng cho biết.", "is_negative": 1},
{"title": "12 tấn cần sa giấu dưới đường hầm xuyên biên giới Mỹ ", "text": "\nBên trong đường hầm chạy xuyên biên giới Mỹ - Mexico vừa bị phát hiện. Ảnh: \nĐường hầm dài hơn 700 m, nằm ở độ sâu khoảng 9m, nối hai kho hàng ở Tijuana, Mexico, và San Diego, Mỹ. Bên trong có hệ thống đường ray, đèn chiếu sáng, điện cùng nhiều dầm kim loại để chống đỡ, theo .\nNhà chức trách tịch thu được 12 tấn cần sa có giá trị lên tới 6 triệu USD, đồng thời bắt giữ 22 người trong vụ việc. Quy mô của hệ thống đường hầm này cho thấy mức độ tinh vi trong hoạt động của các mạng lưới buôn lậu ma túy.", "is_negative": 1},
{"title": "Hàn Quốc lập đơn vị cảnh sát chuyên xử lý tội phạm Việt ", "text": "\n\n\n\nTheo Bộ Tư pháp Hàn Quốc, số lượng người Việt tại Hàn Quốc năm 2014 là 129.793 người, một nửa số đó trong độ tuổi 20-29. Số người định cư theo dạng kết hôn chiếm gần một phần ba, tức 39.725 người.", "is_negative": 1},
{"title": "Kẻ trộm cắp bị trừng phạt theo luật mới thế nào ", "text": "\n\nTừ ngày 1/7, áp dụng Bộ luật Hình sự năm 2015 việc xác định tội danh Trộm cắp tài sản có một số thay đổi. Theo đó người nào trộm cắp tài sản trị giá từ 2 triệu đồng đến dưới 50 triệu đồng hoặc dưới 2 triệu đồng nhưng thuộc một trong các trường hợp sau đây thì bị phạt cải tạo không giam giữ đến 3 năm hoặc phạt tù từ 6 tháng đến 3 năm.\n\n", "is_negative": 1},
{"title": "Nhóm người Đài Loan giả cảnh sát Việt Nam ", "text": "\nPhòng Cảnh sát kinh tế và chức vụ (PC46) Công an TP HCM, hôm 18/4, bắt 11 người trong đường dây giả cảnh sát và cơ quan công quyền khác để lừa đảo, trong đó có 5 người Đài Loan (Trung Quốc), do Liu En Hsiang (26 tuổi) cầm đầu.\nNhóm lừa đảo bị cảnh sát bắt. Ảnh: \nKhai nhận ban đầu, Liu En Hsiang cho biết cùng 4 đồng hương nhập cảnh vào Việt Nam từ đầu tháng 2 bằng đường du lịch. Theo lệnh của ông \"trùm\", nhóm này mở rộng mạng lưới, rủ rê nhiều người Việt Nam cung cấp tài khoản cho chúng để chuyển về nước.\nCác thông tin này sẽ được đồng phạm của Liu từ Đài Loan gọi điện về nhà người dân Việt Nam, lúc đầu giả làm tổng đài thông báo cước điện thoại lên đến gần 10 triệu đồng. Khi \"con mồi\" thắc mắc, nhóm này sẽ chuyển đến số máy của đồng phạm - giả là cảnh sát.", "is_negative": 1},
{"title": "Cô gái Mỹ đối diện án phạt 5 năm tù vì cưỡi rùa biển ", "text": "\nStephanie Moore khi bị bắt giam. Ảnh:\nCảnh sát thành phố Melbourne, Florida, tạm giữ Stephanie Moore, 20 tuổi, sau khi cô gái này tham gia một vụ ẩu đả tại tòa nhà 600 đường Espanola. Trong quá trình điều tra, cảnh sát phát hiện Moore đang phải chịu một lệnh bắt giữ do vi phạm luật của Ủy ban về Cá và Động vật Hoang dã của Florida, theo .\nMoore hiện đối diện với tội danh tàng trữ, mua bán và gây ảnh hưởng tới đời sống của loài rùa biển. Cô có thể sẽ phải nộp phạt 10.000 USD và lĩnh án 5 năm tù giam.", "is_negative": 1},
{"title": "Nhiều cảnh sát vây bắt kẻ bị Interpol truy nã ", "text": "\nChiều 30/10, Phòng cảnh sát truy nã tội phạm (PC52) Công an Khánh Hòa bắt giữ Nosov Denis (quốc tịch Nga) theo quyết định truy nã đỏ của Interpol (Tổ chức Cảnh sát hình sự quốc tế). Người đàn ông 27 tuổi này bị cho đã cầm dao đâm nam thanh niên ở quê nhà khiến nạn nhân nguy kịch.\nTòa án vùng Kamchatskiy, Nga, hồi tháng 12/2014 truy tố Nosov Denis tội danh Cố ý gây thương tích gây tổn hại nghiêm trọng đến sức khỏe người khác. Anh ta sau đó rời nơi cú trú, trốn sang Việt Nam.\nNosov Denis tại công an. Ảnh: \nTrung tá Lê Thanh Chương – Đội trưởng đội 1 (PC52 Công an Khánh Hòa) cho hay, hôm 26/10 đơn vị tiếp nhận hồ sơ từ Cục Cảnh sát truy nã tội phạm (C52 – Bộ Công an) về việc Nosov Denis có khả năng đang có mặt tại TP Nha Trang. Nhiều trinh sát rong ruổi đến các điểm du lịch, ngõ ngách trên địa bàn và các vùng lân cận nhưng không có kết quả.", "is_negative": 1},
{"title": "Hàng triệu USD tiền cá độ 'chảy' ra nước ngoài mỗi ngày ", "text": "\nNgày 22/10, Cục Cảnh sát phòng chống tội phạm sử dụng công nghệ cao (C50, Bộ Công an) cho biết, theo đánh giá của Interpol, trên thế giới trung bình cứ 14 giây xảy ra một vụ liên quan tội phạm sử dụng công nghệ cao. “Mức độ gây hậu quả tác hại nghiêm trọng của tội phạm sử dụng công nghệ cao chỉ đứng sau tội phạm khủng bố”, báo cáo của C50 nhận định.\nViệt Nam có tới 31,5 triệu người sử dụng mạng Internet và hành vi xâm phạm an ninh, an toàn mạng máy tính diễn ra rất phức tạp, tác động nghiêm trọng đến an ninh quốc gia và trật tự an toàn xã hội. Mỗi ngày có hàng trăm cuộc tấn công vào hệ thống mạng của các cơ quan, doanh nghiệp, tổ chức.\nC50 nhận thấy, mục đích hacker là thu thập, trộm cắp thông tin, dữ liệu; hủy diệt, phá hoại hệ thống hạ tầng công nghệ thông tin. Chúng sử dụng kỹ thuật xâm nhập vào hệ thống, thực hiện các hoạt động tấn công (DDOS…), xóa dữ liệu, làm nghẽn đường truyền, phát tán virus. Từ đó nhóm hacker chiếm quyền sử dụng máy tính. Cuối cùng chúng tống tiền hoặc hạ uy tín của các đơn vị này.\nTrong loạt các vụ án bị C50 triệt phá, nổi cộm là hành vi tấn công, xâm nhập cơ sở dữ liệu của các ngân hàng, doanh nghiệp bán hàng, thanh toán trực tuyến hoặc sử dụng các loại phần mềm, thiết bị chuyên dụng để trộm cắp thông tin thẻ tín dụng. Nhiều người nước ngoài móc nối với người Việt Nam làm thẻ giả để thanh toán khống qua máy POS, chiếm đoạt hàng chục tỷ đồng.", "is_negative": 1},
{"title": "Bán em của bạn gái vào nhà chứa ", "text": "\n\n\nNhà chức trách cáo buộc, tháng 2/2010, Dung cùng Nguyễn Văn Mạnh (30 tuổi, ở thành phố Tuyên Quang) dụ dỗ và bán hai thiếu nữ 15-16 tuổi là em của bạn gái Mạnh cho một người đàn ông ở  Sau đó 2 nạn nhân bị ép làm gái mại dâm.", "is_negative": 1},
{"title": "Favela - khu ổ chuột tội phạm nổi danh thế giới ", "text": "\nBên cạnh vẻ hào nhoáng của\nSự đối lập giữa vẻ hào nhoáng của Rio de Janeiro và khu ổ chuột Favela chỉ cách nhau một ngọn đồi.\nBạn không thể một mình đến khu này vì Favela là nơi không hề an toàn chút nào. Chúng tôi được người dẫn đường đưa đến đây, nơi người ta phải biết mặt bạn là ai. Cô gái dẫn đường của chúng tôi rất trẻ và đang học thạc sĩ, nhưng do quen biết địa hình và luôn dễ thương với những người sống trong khu Favela nên cô đã làm thêm bằng việc dắt du khách đến đây trong nhiều năm.\nNếu đã từng xem bộ phim “City of God” vào những năm 80, bạn sẽ rùng mình khi nghe đến Favela với tình trạng tội phạm đẫm máu nhất Brazil. Không chỉ bộ phim này đề cập đến Favela, mà năm 1996, Micheal Jackson đã đến đây để quay toàn bộ video ca nhạc “They don’t care about us”. Từ video này, Favela được nhắc đến như một khu ổ chuột tồi tàn và bạo lực nhưng rất đáng thương bởi chẳng ai biết họ sống chết ra sao. Người dân ở đây đã xây dựng “Jackson Square” để ghi nhớ công ơn của ông hoàng nhạc Pop khi giúp cả thế giới biết đến cuộc sống của họ.", "is_negative": 1},
{"title": "Tráo 27 thùng sim điện thoại đang thế chấp ngân hàng ", "text": "\nHôm nay, trả lời chất vấn của đại biểu Huỳnh Nghĩa (Đà Nẵng) về đơn tố giác bà Hoa có dấu hiệu lừa đảo chiếm đoạt tài sản, Viện trưởng VKSND Tối cao Nguyễn Hòa Bình cho hay vụ việc bà Hứa Thị Mộng Hoa bị tố lừa đảo chiếm đoạt tài sản khi mang 27 thùng sim điện thoại giả tráo thế chấp trong khi vay hàng chục tỷ đồng của ngân hàng đã được giải quyết thấu đáo về mặt tin báo tố giác tội phạm.\n\"Ngay sau khi nhận thông tin về có dấu hiệu lừa đảo của bà Hoa trong thế chấp sim vay tiền của Techcombank chúng tôi đã chuyển đến Cơ quan điều tra Công an Đà Nẵng giải quyết\", Viện trưởng Bình nói và cho rằng\nCho rằng nếu câu trả lời dừng lại tại đây, đại biểu sẽ không thỏa mãn, Viện trưởng Bình thông tin thêm quá trình điều tra xác định, bà Hoa là chủ một doanh nghiệp đã thế chấp nhiều tài sản trong đó có 27 thùng sim điện thoại để vay khoảng 40 tỷ đồng. Nhưng sau đó bà này móc nối với nhân viên ngân hàng tráo sim điện thoại giả, mang 27 thùng sim thật đi bán.\nÔng Nguyễn Hòa Bình tại phiên chất vấn chiều 17/11.", "is_negative": 1},
{"title": "Tội phạm kinh tế tăng hơn 14% ", "text": "\n\nCũng trong năm qua, Bộ đã phát hiện, ngăn chặn kịp thời âm mưu, hoạt động chống phá của các thế lực thù địch, phản động, nhất là ý đồ hình thành công khai hoá các tổ chức chính trị đối lập trong nội địa, kích động gây rối, bạo loạn. Bộ đã giữ vững ổn định an ninh trật tự tại các địa bàn chiến lược như Tây Bắc, Tây Nguyên, Tây Nam Bộ và các thành phố lớn.\nLực lượng công an đã kiềm chế được gia tăng tội phạm khi triệt phá nhiều băng, nhóm nguy hiểm. Năm qua, Bộ đã triệt phá hơn 45.000 vụ tội phạm tội về trật tự xã hội, xử lý gần 87.000 người. Trong đó, các vụ án rất nghiêm trọng và đặc biệt nghiêm trọng đạt hơn 93%.\nVề tội phạm kinh kế, ngành phát hiện gần 14.000 vụ (tăng hơn 14% năm 2013). Trong đó, lực lượng cảnh sát khám phá nhiều vụ buôn lậu lớn; phát hiện 439 vụ phạm tội tham nhũng, trong đó đã khởi tố, truy tố nhiều vụ án tham nhũng lớn, đặc biệt nghiêm trọng.", "is_negative": 1},
{"title": "Nhóm côn đồ 'thu thuế' ở bến xe Mỹ Đình ", "text": "\nCơ quan điều tra quận Nam Từ Liêm, Hà Nội cho biết Phạm Văn Túy (ở huyện Chí Linh, Hải Dương), người cuối cùng trong nhóm chuyên cưỡng đoạt tài sản của các nhà xe tại bến Mỹ Đình, vừa ra đầu thú sau nhiều ngày lẩn trốn.\n\nTháng 10, Túy bị Công an quận Nam Từ Liêm khởi tố và ra lệnh bắt tạm giam 4 tháng về hành vi cưỡng đoạt tài sản, song đã bỏ trốn. Những người liên quan cũng lần lượt bị bắt.\n", "is_negative": 1},
{"title": "Vết thương không mảnh đạn khi vây bắt tội phạm nhiễm HIV ", "text": "\nTheo Cục Y tế (Bộ Công an), từ năm 2001 đến nay có khoảng 800 trường hợp cán bộ chiến sĩ có báo cáo phơi nhiễm HIV, 2 người bị nhiễm HIV (trong đó một đã tử vong). Những vết thương họ mang dẫu không mảnh đạn, nhưng gặm nhấm nỗi đau cả về thể xác và tinh thần…\nThiếu tá Trần Trung Kiên (Phòng Cảnh sát điều tra tội phạm về ma túy, Công an tỉnh Điện Biên) là một trường hợp như thế. 9 năm gắn bó với nghề \"đánh án ma túy\", anh đã 2 lần phải uống thuốc chống phơi nhiễm HIV.\nThượng tá Đinh Tiên Hoàn (Phó trưởng phòng Phòng Cảnh sát điều tra tội phạm về ma túy Công an tỉnh Điện Biên) chia sẻ: Điện Biên có gần 5.000 người nghiện ma tuý, 2/3 số này là những người từng vào tù ra tội. Khi bị công an vây ráp, vũ khí của bọn chúng là sự hung hãn, là dao nhọn, kim tiêm dính máu, là hàm răng...\nThượng tá Hoàn và thiếu tá Kiên nhớ lại lần đầu bị phơi nhiễm là khi cùng tham gia bắt Hoàng Văn Biêng, ở xã Núa Ngam (Điện Biên). Biêng nhiễm HIV, có 2 tiền án về tội Cố ý gây thương tích và Mua bán trái phép chất ma tuý, từng ngang ngược tuyên bố \"ông công an nào muốn nhiễm AIDS thì cứ đến tìm”.", "is_negative": 1},
{"title": "Công an TP HCM: Không còn người nghiện lang thang nơi công cộng ", "text": "\n\nThiếu tướng Phan Anh Minh - Phó Giám đốc Công an TP HCM - nói kết quả này rất đáng khích lệ, bởi đây là bước khởi động, thành phố mới tháo gỡ được vướng mắc ở Luật xử lý vi phạm hành chính và Nghị định 251.\nTheo thống kê chưa đầy đủ, toàn thành phố có gần 20.000 người nghiện, khoảng 40-60% cư trú không ổn định. Ngoài con số đưa vào trung tâm nêu trên, thành phố còn hơn 17.000 người nghiện ở ngoài cộng đồng.\nThiếu tướng Phan Anh Minh phát biểu tại buổi họp báo. Ảnh: ", "is_negative": 1},
{"title": "Thiếu niên bị còng tay giúp cứu sống cảnh sát đau tim ", "text": "\nJamal Rutledge (mặc áo kẻ đỏ) chụp ảnh cùng các nhân viên của sở cảnh sát thành phố Fort Lauderdale. Ảnh: \nHôm 10/9 năm ngoái, Jamal Rutledge, 17 tuổi, có mặt tại đồn cảnh sát trong tình trạng hai tay bị còng lại phía sau. Rutledge bị bắt vì cáo buộc ăn cắp, cùng nhiều vi phạm khác.\nTrong đoạn video an ninh, cảnh sát Franklin Foulks, khi ấy đang ở trong phòng cùng Rutledge, đột nhiên ngã xuống sàn, tay ôm lấy ngực. Lúc đó, cậu thanh niên da màu mặc áo trắng, đi quanh phòng ngó nghiêng rồi đá chân vào cửa, đồng thời gọi sự giúp đỡ.\nNghe thấy tiếng khóc và kêu cứu, cảnh sát bên ngoài chạy vào và đưa Foulks đi bệnh viện.", "is_negative": 1},
{"title": "Cuộc sống của không tặc Mỹ lưu vong 43 năm tại Cuba ", "text": "\nCharlie Hill 43 năm trước cướp một máy bay để đến Cuba. Ảnh: \n\nSau hơn 5 thập kỷ ngờ vực từ sau Chiến tranh Lạnh, Mỹ và Cuba đã nỗ lực tái thiết lập quan hệ ngoại giao. Hai nước cuối năm 2014 tuyên bố bình thường hóa quan hệ và tiến hành trao đổi một số tù nhân chính trị. Tổng thống Obama và Chủ tịch Raul Castro hôm nay có cái bắt tay lịch sử tại một hội nghị ở Panama và sẽ có buổi hội đàm chính thức. Tuy nhiên, những trường hợp như Hill vẫn là trở ngại cho quan hệ hai nước.\n", "is_negative": 1},
{"title": "Nhà tù sướng nhất thế giới ", "text": "\nDu khách đến Na Uy không chỉ được tham quan thắng cảnh thiên nhiên tươi đẹp, thưởng thức các món ăn ngon đặc sản, mà sẽ còn được hướng dẫn viên giới thiệu về một nhà tù kỳ lạ có tên là Bastoy.\nNgoài khơi cách bờ biển Olso, Na Uy 75 km có một hòn đảo nhỏ. Đây là \"nhà\" của 115 tù nhân, bao gồm cả những tên tội phạm được xếp vào hàng nguy hiểm nhất quốc gia. Tuy nhiên, Bastoy nổi tiếng và được nhiều người gọi là \"nhà tù sướng nhất thế giới\" bởi người phạm tội không phải trải qua cuộc sống tù ngục như những nơi khác. Thời gian họ sống trên đảo giống như đang tham gia vào một kỳ nghỉ nhiều hơn.\nCác tù nhân sẽ được lựa chọn công việc cho mình trong thời gian cải tạo. Có tù nhân chọn cho mình công việc chăm sóc ngựa hoặc chăn nuôi gia súc. Người khác lại thích làm công việc đồng áng, đầu bếp, quản lý cửa hàng tạp hóa, thợ mộc, cơ khí và thậm chí là người chở phà. Ảnh: \nXung quanh nhà tù không có tường rào kẽm gai, hay rào điện, cũng không có bảo vệ vũ trang và các con chó hung dữ chực tấn công ngươi. Tù nhân sống trong những ngôi nhà gỗ nhỏ sơn màu sáng, hàng ngày tham gia các công việc như chăn nuôi, trồng trọt và đốn củi. Vào bữa tối, các tù nhân cũng được thưởng thức các món ăn ngon như cá viên với sốt và tôm, gà, cá hồi..", "is_negative": 1},
{"title": "Biệt thự bỏ hoang trước nguy cơ thành 'nhà' của tội phạm", "text": "\nCụm biệt thự bờ nam ven sông Trà Khúc, nơi được xem là \"đất vàng\" giữa trung tâm TP Quảng Ngãi bị bỏ hoang kéo dài. Dự án này ban đầu do Công ty TNHH Trường Xuân làm chủ đầu tư với hơn 20 căn nhà liền kề, hàng chục căn biệt thự cùng nhiều lô biệt thự chưa xây và khu đất dịch vụ.\nCụm biệt thự bờ nam ven sông Trà Khúc, nơi được xem là \"đất vàng\" giữa trung tâm TP Quảng Ngãi bị bỏ hoang kéo dài. Dự án này ban đầu do Công ty TNHH Trường Xuân làm chủ đầu tư với hơn 20 căn nhà liền kề, hàng chục căn biệt thự cùng nhiều lô biệt thự chưa xây và khu đất dịch vụ.\nCỏ dại phủ kín lối đi trước cụm biệt thự ven sông. Ông Nguyễn Hồng Phúc, Giám đốc Công ty TNHH MTV IMG Quảng Ngãi, vốn có \"một chân\" trong Trường Xuân nói: \"Do làm ăn khó khăn, tháng 1/2014 Công ty TNHH Trường Xuân tách đôi tài sản. Khi tách cổ phần, chúng tôi được chia 10 căn nhà liền kề, 6 căn nhà biệt thự, ba lô đất biệt thự chưa xây (mỗi lô 224 m2) cùng 1.400 m2 khu đất dịch vụ\", ông Phúc nói.\nCỏ dại phủ kín lối đi trước cụm biệt thự ven sông. Ông Nguyễn Hồng Phúc, Giám đốc Công ty TNHH MTV IMG Quảng Ngãi, vốn có \"một chân\" trong Trường Xuân nói: \"Do làm ăn khó khăn, tháng 1/2014 Công ty TNHH Trường Xuân tách đôi tài sản. Khi tách cổ phần, chúng tôi được chia 10 căn nhà liền kề, 6 căn nhà biệt thự, ba lô đất biệt thự chưa xây (mỗi lô 224 m2) cùng 1.400 m2 khu đất dịch vụ\", ông Phúc nói.", "is_negative": 1},
{"title": "Dùng ADN tái tạo gương mặt tội phạm ", "text": "\nKhuôn mặt của kẻ phạm tội sẽ được tái tại lại nhờ lắp ráp ảnh phân tử dựa trên cấu trúc ADN. Ảnh: BBC\nCác nhà khoa học ngày nay có thể sử dụng ADN thu được ở hiện trường vụ án để tái lạo lại hình ảnh gương mặt của kẻ phạm tội. Quá trình trên được gọi là \"lắp ráp ảnh phân tử\".\n\"Công nghệ này mở ra viễn cảnh tái tạo khuôn mặt nhờ một vài tế bào\", Gabriel Weston, bác sĩ phẫu thuật giải thích trong loạt phim Lịch sử Truy Bắt Tội phạm của \nĐể kiểm tra hiệu quả của phương pháp này, ADN lấy từ mẫu nước bọt của Gabriel được gửi nặc danh đến một nhóm các nhà khoa học Bỉ. Từ dữ liệu này, tiến sĩ Peter Claes, một chuyên gia ảnh y khoa tại Đại học Leuven, đã tái tạo lại hình ảnh khuôn mặt Gabriel.", "is_negative": 1},
{"title": "Mỹ treo thưởng 100.000 USD truy bắt hai kẻ vượt ngục ", "text": "\nLực lượng an ninh xem xét lại các dấu vết tại nhà tù Clinton sau khi xảy ra vụ vượt ngục. Ảnh: \nThống đốc bang New York\n\"\n", "is_negative": 1},
{"title": "Quyền im lặng ", "text": "\nTôi mang vấn đề này hỏi giáo sư của mình và được ông trả lời như sau: “Chúng tôi thừa nhận một sự thật là cái ác đã, đang và sẽ luôn song hành với cái thiện chừng nào nhân loại còn tồn tại. Chúng tôi biết là không có một giải pháp nào có thể giải quyết được mọi mục đích đặt ra. Do đó, khi soạn luật chúng tôi xem xét các mục đích rồi xác định thứ tự ưu tiên cho các mục đích đó. Đối với vấn đề tội phạm, ưu tiên của chúng tôi là làm cho những người dân yên tâm là họ được bảo vệ và nhờ đó các nguồn lực, thay vì được dùng để biến mỗi căn nhà thành một pháo đài thì sẽ được đầu tư cho lực lượng thực thi luật pháp. Nói cách khác, chúng tôi làm luật không vì một nhóm nhỏ người xấu mà vì đa số người tốt. Sự an tâm và phát triển của những người dân sẽ mang lại nguồn lực cho việc bảo vệ pháp luật. Cái anh nhìn thấy là kết quả của triết lý lập pháp đó”.\nKhi quan sát những trao đổi qua lại trên Quốc hội về quyền im lặng của những người là đối tượng của điều tra hình sự, tôi tự hỏi các đại biểu Quốc hội nghĩ thế nào về mục đích của quy định về quyền im lặng và thứ tự ưu tiên của các mục đích đó. Các vị đại biểu Quốc hội có quân hàm tướng trong lực lượng công an thì cho rằng, quyền im lặng sẽ ngăn trở việc phá án của lực lượng này. Họ cũng cho rằng, với điều kiện kinh tế, cơ sở hạ tầng và dân trí của Việt Nam hiện nay chưa phù hợp với việc quy định im lặng. Một vị luật sư là đại biểu khi phản bác lại thì cho rằng: \"Quyền không khai báo các nước làm hết, còn mình lại không làm là hạ thấp quyền của người dân Việt Nam”. Tôi nhận thấy các cuộc trao đổi như vậy không đề cập tới mục đích của quyền im lặng là gì và thứ tự ưu tiên nào trong các mục đích nên được áp dụng.\nQuyền của một người được tự bảo vệ đối với các hoạt động tố tụng hình sự chống lại mình là một quyền cơ bản mà có lẽ không có ai trong chúng ta nghi ngờ. Quyền đó được cụ thể hoá trong các quyền khác của người bị điều tra: quyền cung cấp bằng chứng để chứng minh sự vô tội của mình, quyền có luật sư và hỗ trợ về pháp lý, quyền khi ra toà được đề nghị thay đổi hội đồng xét xử khi thấy rằng hội đồng xét xử đó có định kiến sẵn với mình và quan trọng nhất là quyền im lặng.\nTại sao quyền im lặng lại quan trọng? Trong quá trình điều tra có sự không tương xứng giữa cơ quan điều tra và người bị điều tra. Sự bất tương xứng này thể hiện ở nhân lực, phương tiện, các thông tin được thu thập, kiến thức chuyên môn, thậm chí là cả khả năng sử dụng bạo lực của mỗi bên. Các cán bộ điều tra có các phương tiện để thu thập bằng chứng, có quyền không cho người bị điều tra biết được các thông tin mà họ đã có, có kiến thức chuyên sâu về pháp lý hình sự và kỹ thuật thẩm vấn... Ngược lại, người bị điều tra, luôn yếu thế hơn cán bộ điều tra vì trong nhiều trường hợp, họ bị giam cách ly khỏi thế giới bên ngoài, không có các kiến thức pháp lý về hình sự, và không biết liệu các kỹ thuật dẫn dụ trong hỏi cung liệu có đúng pháp luật không.", "is_negative": 1},
{"title": "Tội phạm đối thoại với cảnh sát trên Facebook ", "text": "\nCảnh sát bang Victoria (Australia) đã đăng ảnh và thông tin nhận diện của tội phạmDaniel Damon trên Facebook với hi vọng nhanh chóng tìm ra người này dựa trên thông tin từ gần 300.000 người theo dõi Fanpage.\nSau khoảng một giờ chia sẻ bài viết, một tài khoản có tên Daniel Damon đã vào bình luận trên Facebook, nhưng câu chuyện lại xoay quanh bức ảnh mà cảnh sát sử dụng. Người này viết: \"Các ông có thể dùng một bức ảnh đẹp hơn được không? Tấm hình truy tìm này trông thật khủng khiếp\". Cảnh sát sau đó đã xác minh tài khoản này của tên tội phạm.\nCuộc trao đổi giữa tội phạm và cảnh sát địa phương trên Facebook.\nQuản lý Fanpage của cảnh sát địa phương đã lịch sự vào trả lời và khuyến cáo Daniel Damon đến ngay đồn cảnh sát gần nhất để trình diện. Yêu cầu về việc sử dụng hình ảnh mới sẽ được cơ quan chức năng sắp xếp.", "is_negative": 1},
{"title": "Quá trình khổ luyện của nữ tiếp viên hàng không Trung Quốc ", "text": "\nAn ninh hàng không ngày nay là vấnđề được xã hội quan tâm hàng đầu sau rất nhiều tổn hại, mất mát lớn do tai nạn máy bay. Vì vậy, một số hãng hàng không bắt đầu thực hiện những bước thay đổi lớn nhằm đảm bảo an toàn cho hành khách. Đầu tiên làáp dụng cáckhóa huấn luyện đặc biệt đối với tiếp viên.\n\nBài học khống chế tội phạm phòng những trường hợp khẩn cấp trên máy bay, chẳng hạn bị không tặc tấn công hay bỗng dưng gặp phải những hành khách \"trái tính trái nết\".\nTrái ngược với hình ảnh xinh đẹp, kiều diễm mà hành khách thường thấy, những nữ tiếp viên này phải tập trườn, bò dưới bùn.", "is_negative": 1},
{"title": "Nhiều người thích xài đồ ăn cắp ", "text": "\n\nTôi làm việc tại một công ty phần mềm, ở cơ quan chỉ có tôi và một người Trung Quốc nữa là dân nhập cư Châu Á. Sau kỳ nghỉ lễ dài của công ty, một số người đã đi du lịch nước ngoài và trở về làm việc. Nhân ngày lễ Anzac (giống như ngày 27/7 ở nước ta), chúng tôi có một buổi dã ngoại liên hoan tại công viên.\nCông ty có khoảng hơn 40 nhân viên tất cả các bộ phận và đều là những người rất trẻ, tuổi đời chưa quá 40. Trong khi kể chuyện về chuyến đi của mình, một nhóm người đi du lịch Việt Nam về đã kể lại cho chúng tôi nghe chuyện ăn thịt chó ở Việt Nam.\nThực ra chủ để này không có gì đáng nói vì trước khi các bạn ấy đi thì chúng tôi đã thảo luận vấn đề này rồi, nhưng sau chuyến đi, họ kết luận thêm một chi tiết mới đó là: \"Chó được thịt ở Việt Nam có nhiều con bị ăn cắp từ Thái Lan, Lào, Campuchia\".", "is_negative": 1},
{"title": "Cuộc truy tìm nhóm xả đạn gây 5 vụ cướp chấn động Sài Gòn ", "text": "\nTối 19/5/2003, nhân viên bán hàng Mai Thị Mạnh Trinh cùng hai thợ bạc Võ Thành Đông và Nguyễn Minh Luân của tiệm Ngọc Hà (phường 18, quận Tân Bình, TP HCM) thu gom đồ đạc chuẩn bị đóng cửa thì một thanh niên đội mũ, đeo khẩu trang, bịt mặt bước tới quầy, quát chị Trinh đưa hết vàng bạc. Biết gặp nạn, anh Đông vội hô hoán song kẻ này lạnh lùng siết cò. Đạn không nổ, anh Đông lao vào ôm tên cướp còn anh Luân đóng cửa.\nLúc đó, tên cướp thứ hai xuất hiện, dí súng vào đầu anh Luân. Con chó fox thấy có kẻ lạ nên lao tới cắn xé tên này. Hốt hoảng, bọn chúng bỏ chạy ra đường. Tới hẻm 96KC Thoại Ngọc Hầu, hai hung thủ bị người dân vây bắt. Chúng nã đạn về phía sau và trốn thoát trong bóng tối.\nCông an xác định 7 người trong hẻm bị thương, một người thiệt mạng. Cảnh sát thu 8 viên đạn còn nguyên, 12 vỏ đạn, 3 đầu đạn, một hộp tiếp đạn, tất cả đều của súng K54. Bọn cướp đã chuẩn bị tới hai súng ngắn, trên đường tháo chạy bắn hơn 20 phát đạn.\nCác chiến sĩ thuộc Phân viện Khoa học hình sự, Bộ Công an phía nam giám định các viên đạn, vỏ đạn, đầu đạn thu được và xác định, chúng được bắn ra từ một khẩu súng ngắn K54, số súng 21046134. Cũng trong thời điểm này, Nguyễn Ngọc Tuấn và Nguyễn Văn Tiếp công tác tại Đồn biên phòng 893 bị nghi vấn lấy cắp số súng đạn trên, đã nhận quyết định xuất ngũ.", "is_negative": 1},
{"title": "Vì sao luật sư lại biện hộ cho tội phạm ", "text": "\nMấy hôm nay mẹ hỏi tôi vì sao luật sư lại biện hộ cho tội phạm. Mẹ nói rằng ở Việt Nam nhiều người nói làm nghề luật sư biện hộ cho tội phạm thì thất đức lắm.\nTôi cũng là luật sư, nhưng chuyên về ngành tài sản trí tuệ, quanh năm suốt tháng chỉ nộp đơn xin bằng phát minh sáng chế và xin bảo hộ thương hiệu. Thế nhưng trong quá trình hành nghề ngắn ngủi tôi cũng đã trải qua một giai đoạn làm luật sư biện hộ cho tội phạm hình sự.\nNhững tội ác hình sự ở đâu cũng độc ác như nhau. Ở Việt Nam có tướng cướp chém trước cướp sau, có người cha giết con chưa đầy tháng tuổi, có tội phạm tham nhũng hàng tỉ đồng. Ở Mỹ có kẻ bắt cóc hãm hiếp rồi giết trẻ em, có tên đánh bom giết người, có kẻ lừa đảo hàng tỉ đô la. Ở Áo còn có cả tên quỷ loạn luân mà tội ác thật rùng mình. Nhưng tất cả những tội phạm đó đều có luật sư đứng cạnh khi ra toà.\nNhững ai đã từng bị ra trước vành móng ngựa mới hiểu rằng, khi đó cả xã hội đều đang lên án và buộc tội họ và những lúc như vậy chỉ có luật sư đứng ra bảo vệ họ mà thôi.", "is_negative": 1},
{"title": "Moscow cáo buộc Mỹ bắt cóc con trai một nghị sĩ Nga ", "text": "\nNghị sĩ Valery Seleznev. Ảnh: \n\"Chúng tôi xem đây là động thái kém thân thiện mới nhất của Washington\", dẫn thông tin từ Bộ Ngoại giao Nga cho hay. \"Đây không phải lần đầu tiên phía Mỹ phớt lờ một thỏa thuận song phương... về hỗ trợ lẫn nhau trong vấn đề tội phạm, và hành động không khác gì bắt cóc một công dân Nga\".\nBộ An ninh Nội địa Mỹ hôm 5/7 thông báo đã bắt giữ Roman Valerevich Seleznev, 30 tuổi, vì các hành động tội phạm tiến hành trong khoảng thời gian từ năm 2009 đến 2011. Seleznev từng bị truy tố ở tiểu bang Washington vào tháng 3/2011 với cáo buộc lừa đảo ngân hàng, gây hư hại một máy tính bảo vệ và đánh cắp thông tin.", "is_negative": 1},
{"title": "Ba người gốc Việt bị bắn chết ở Mỹ ", "text": "\nNgười dân thắp nến cầu nguyện bên ngoài căn hộ của bà Tuyet Huynh. Trong bức ảnh là Trinh Pham cùng chồng, Sean Pham và con trai. Ảnh: \nVụ việc xảy ra vào khoảng 0h15 ngày 24/6 tại căn hộ ở đường South Beech, thành phố Wichita, bang Kansas, cho hay. Qua cửa sổ, cảnh sát nhìn thấy hai người nằm gục trên sàn nhà.\nSau khi xông vào, cảnh sát phát hiện một người đàn ông trong phòng ngủ chính, bên cạnh một phụ nữ, được xác định là bà Tuyet Huynh, 45 tuổi. Hai nạn nhân còn lại là Trinh Pham, 20 tuổi, con gái bà Tuyet, và chồng cô, Sean Pham, 21 tuổi. Đứa con trai 5 tháng tuổi ở cạnh thi thể Trinh và không bị thương.", "is_negative": 1},
{"title": "Giấu nhẹm 80.000 vụ án để giữ hình ảnh thành phố ", "text": "\nCảnh sát khu vực Osaka. Ảnh: \nSự việc được cảnh sát thành phố Osaka thông báo hôm 30/7, cho hay. Họ đã không cập nhật thông tin của hơn 81.000 vụ phạm pháp trong giai đoạn năm 2008 - 2012 lên Cơ quan Cảnh sát Quốc gia, tương đương gần 10% số vụ tỉnh Osaka báo cáo vào khoảng thời gian này.\nOsaka từng là khu vực có tỷ lệ trộm cắp xe đạp, tội phạm đường phố, cao nhất trong số các tỉnh ở Nhật Bản từ năm 2000. Tuy nhiên, Osaka lại xếp dưới Tokyo trong khoảng thời gian từ năm 2010 đến 2012 và kết quả này được cho là nhờ hành động che giấu nêu trên.", "is_negative": 1},
{"title": "Tên tội phạm quá đẹp trai khiến dân mạng phát sốt ", "text": "\nTrong một chiến dịch của cảnh sát nhằm ngăn chặn bạo lực ở thành phố Stockton, phía bắc California (Mỹ), rất nhiều đối tượng đã bị bắt giữ.\nTrong đó có tên Jeremy Meeks, bị bắt thứ Tư tuần trước vì tội tàng trữ súng lục và súng trường trái phép.\nTuy nhiên, thật kinh ngạc vì sau khi cảnh sát cho đăng ảnh của Meeks lên Internet, hắn đã thu hút một lượng lớn like và bình luận, chủ yếu đến từ chị em phụ nữ.\n“Tôi yêu tên tội phạm này”, “Chúng tôi có thể bị còng tay cùng nhau hay không?”, “Anh ta có thể bắt cóc tôi bất kỳ ngày nào”. Có người lại thắc mắc: “Tại sao anh ta vi phạm pháp luật trong khi có thể kiếm cả triệu USD bằng nghề người mẫu?”...", "is_negative": 1},
{"title": "Cảnh sát truy bắt kẻ tẩm xăng đốt nhà như phim hành động ", "text": "\nVụ việc xảy ra lúc 6h30 ngày 2/6 tại một nhà dân trên đường Lê Đức Thọ, phường 13, quận Gò Vấp (TP HCM). Hung thủ tên là Đỗ Đình Nam (30 tuổi, quê Nam Định) do có mâu thuẫn tình cảm đã cầm can xăng xông vào nhà\n\n\n", "is_negative": 1},
{"title": "Nữ giám đốc lừa hơn 200 tỷ đồng sa lưới ", "text": "\n\nLã Thị Thanh trong hồ sơ truy nã. \n.", "is_negative": 1},
{"title": "Nhóm người Trung Quốc sản xuất thẻ tín dụng giả ở Việt Nam ", "text": "\nNhóm người Trung Quốc bị công an bắt giữ. Ảnh:\n\n\nNhiều máy móc và thẻ tín dụng gải bị công an tịch thu .", "is_negative": 1},
{"title": "Đạn định vị theo dõi tội phạm ", "text": "\nHệ thống đạn định vị GPS có thể giúp cảnh sát xác định vị trí và lần theo dấu vết của tội phạm. Ảnh: \nHệ thống đạn định vị GPS được thiết kế để sử dụng trong các cuộc săn đuổi tội phạm với tốc độ cao, giúp cảnh sát theo dõi và lần theo dấu vết của tội phạm mà vẫn đảm bảo an toàn tính mạng.\nSau khi kích hoạt hệ thống hoạt động bằng cách ấn nút gắn trên xe cảnh sát, một chiếc nắp nhỏ được bật mở làm viên đạn định vị GPS được phóng đi và dính chặt vào chiếc xe đang được theo dõi ở phía trước.\nKhi đạn được gắn vào chiếc xe, cảnh sát có thể dừng cuộc truy bắt tội phạm mà vẫn có thể tiến hành theo dõi và xác định vị trí của chúng.", "is_negative": 1},
{"title": "Video hot nhất cộng đồng: Cảnh sát truy bắt kẻ đốt người yêu ", "text": "\nNgoài ra, trong tuần còn có những video khác được quan tâm như: Người Sài Gòn nhặt tôm sú giúp thanh niên ngã xe, \"nàng tiên cá\" đua xe trên đường Sài Gòn, hai phụ nữ đi ngược chiều chửi tài xế vì bị húc ngã...\n\nHung thủ tên là Đỗ Đình Nam (30 tuổi, quê Nam Định) do có mâu thuẫn tình cảm đã cầm can xăng xông vào nhà chị Đặng Thị Tuyết Trinh (23 tuổi) ở Gò Vấp, châm lửa đốt, khiến chị và 2 người thân bị bỏng nặng.\n", "is_negative": 1},
{"title": "Dân 'tự xử' vì mất niềm tin ", "text": "\nChiều 29/10, thảo luận tổ về công tác phòng chống vi phạm pháp luật, đại biểu Nguyễn Thanh Hồng dẫn lại vụ  của Công ty Nicotex (Thanh Hóa) và cho rằng, không thể nói chính quyền, công an không biết bởi nhiều lần thanh kiểm tra nhưng kết quả vẫn đảm bảo an toàn. Còn người dân đã đấu tranh nhiều năm, phản ánh lên nhiều cấp nhưng đều không được giải quyết.\n\"Đây là một vụ việc điển hình, nhiều nơi khác đang diễn ra những sự việc tương tự. Những vi phạm trong khai thác khoáng sản, vàng... rõ ràng có sự bao che, tiếp tay của chính quyền địa phương, cơ quan quản lý. Hoặc họ thờ ơ, sợ va chạm nên không phát hiện hoặc nếu có thì cũng không xử lý\nTheo vị tiến sĩ luật, tất cả đều dẫn đến hệ lụy niềm tin của nhân dân vào chính quyền địa phương, cơ quan chức năng ngày càng suy giảm. Từ đó, dẫn đến việc người dân tự xử trong một số vụ vi phạm pháp luật mà không để chính quyền, công an xử lý.", "is_negative": 1},
{"title": "Nguyên tắc suy đoán vô tội là gì?  ", "text": "\nThẩm phán Phạm Công Hùng (Tòa Phúc thẩm TAND Tối cao tại TP HCM) cho rằng theo nguyên tắc có lợi cho bị can, bị cáo, nếu không có đầy đủ chứng cứ chứng minh một người phạm tội một cách vững chắc thì phải thả. Điều này xuất phát từ cái gốc là nghĩa vụ chứng minh tội phạm thuộc về cơ quan tố tụng.\n“Tương tự, khi hết thời hạn điều tra, truy tố, xét xử mà không chứng minh được tội phạm thì cơ quan tố tụng cũng phải thẳng thắn thừa nhận. Không nên cố đấm ăn xôi bằng cách dùng thủ thuật kéo dài vụ án nhằm chứng minh cho bằng được”, thẩm phán Hùng nói.\nÔng Hùng cũng cho rằng thực chất nguyên tắc suy đoán vô tội là quan điểm nhìn nhận, đánh giá chứng cứ ở giai đoạn tố tụng nào cũng cần phải có. Đây là quá trình xuyên suốt tố tụng, không phải riêng cơ quan tố tụng nào đó mới có quyền áp dụng. Nếu cơ quan điều tra còn lừng khừng về chứng cứ thì không ra kết luận điều tra, nếu VKS còn băn khoăn việc này nọ thì không ra cáo trạng, nếu thấy chưa đủ chứng cứ thì tòa không kết tội.\nTại phiên trả lời chất vấn của đại biểu Quốc hội hồi tháng 6, Viện trưởng VKSND Tối cao Nguyễn Hòa Bình cũng đề xuất cần phải ghi nhận nguyên tắc suy đoán vô tội trong Bộ luật Tố tụng hình sự. Ở các giai đoạn tố tụng, đến một thời hạn nào đó mà các cơ quan tố tụng không thể chứng minh được tội phạm thì phải xác định là bị can, bị cáo vô tội. Từ chỗ đang suy đoán có tội, nếu không đủ chứng cứ thì phải trở thành suy đoán vô tội. Khi nào phát hiện vụ án có tình tiết mới thì lại đưa ra xem xét chứ không thể kéo rê mãi.", "is_negative": 1},
{"title": "Philippines cấm đội mũ và đeo kính ở siêu thị ", "text": "\nMột trung tâm thương mại lớn ở Manila. Ảnh minh họa:\nTheo , lệnh cấm được đưa ra sau khi một nhóm tội phạm dùng búa tấn công cửa hàng trang sức ở một trung tâm thương mại ngoại ô nổi tiếng của Manila hôm 15/12. Các nghi phạm được tin là đã dùng mũ bóng chày để che mặt.\n\"Những kẻ tội phạm biết trong các trung tâm thương mại đều có lắp đặt camera theo dõi. Đó là lý do chúng cố gắng che giấu danh tính bằng cách đội mũ và thậm chí đeo kính râm\", Carmelo Valmoria, người đứng đầu lực lượng cảnh sát thủ đô, nơi có 11 triệu dân sinh sống, nói. \"Hơn nữa, tại sao mọi người lại đeo kính râm trong nhà?\".", "is_negative": 1},
{"title": "Thanh niên dùng kim tiêm tống tiền trên xe buýt ", "text": "\n\nKhi vừa ngồi vào ghế, ngay lập tức anh ta lấy kim tiêm ra đe dọa người bên cạnh đòi tiền, nhưng người này không cho và la lên để mọi người biết thì tên tội phạm cầm kim tiêm liền rời khỏi chỗ ngồi và xuống xe tại trạm kế. Sự việc xảy ra khiến nhiều người có mặt trên xe buýt đều sợ hãi.\nHình chụp phía sau lưng tên tội phạm.\nVì không dám manh động nên tôi chỉ chụp được phía sau của người đàn ông này và trên tay anh ta vẫn cầm khư khư chiếc kim tiêm đáng sợ. Tôi mong thông tin này sẽ đến được với tất cả mọi người giúp các bạn có phương cách đề phòng và hết sức cẩn thận với dạng tội phạm này khi đi trên xe buýt.", "is_negative": 1},
{"title": "7 ngày chạy trốn của Long 'Rồng Đỏ' ", "text": "\nTrong hai ngày 4/12 và 9/12, một nhóm tội phạm có tổ chức đã hai lần dùng bạo lực tấn công trung tâm cai nghiện ma túy tỉnh Bình Thuận, khống chế bảo vệ và giải thoát Long “Rồng Đỏ”, một đàn anh có số má ra khỏi trại cai nghiện vào rạng sáng cùng ngày.\nNgay sau đó, cơ quan công an đã ra lệnh truy nã đối với tên tội phạm nguy hiểm Long “Rồng Đỏ” và truy bắt Long và đồng bọn trên toàn quốc.\nSáng 11/12, Công an tỉnh Bình Thuận đã bắt được đối tượng Huỳnh Văn Cảnh (23 tuổi, trú tại huyện Tuy Phong, Bình Thuận). Huỳnh Văn Cảnh là người cắt khóa cổng, tấn công Trung tâm cai nghiện ma túy Bình Thuận rạng sáng ngày 9/12.\nSau khi đàn em đột nhập tấn công trung tâm cai nghiện giải thoát cho Long “Rồng Đỏ” lúc 1h sáng 9/12, những kẻ tấn công đã đưa Long và đồng bọn lên một chiếc taxi bảy chỗ chuẩn bị sẵn trước cổng trung tâm.", "is_negative": 1},
{"title": "Nhận diện tội phạm qua ánh mắt nạn nhân ", "text": "\nHình ảnh phản chiếu trong mắt nạn nhân giúp phát hiện thủ phạm. Ảnh: \nTheo các nhà nghiên cứu trường Đại học Glasgow, Scotland, hình ảnh phản xạ trong ánh mắt nạn nhân có thể tiết lộ thông tin về thủ phạm đứng đằng sau camera, giúp cảnh sát có thêm đầu mối phá án nhanh chóng hơn, đưa tin.\n“Với hành động phạm tội như nạn nhân bị chụp ảnh bắt cóc làm con tin hoặc lạm dụng tình dục trẻ em, thì hình ảnh phản chiếu trong mắt nạn nhân sẽ giúp xác định thủ phạm”, Rob Jenkins và Chistie Kerr, hai thành viên của nhóm nghiên cứu, cho biết.", "is_negative": 1},
{"title": "TP HCM: 'Không còn những vụ án manh động gây chấn động'  ", "text": "\n\n\n\n", "is_negative": 1},
{"title": "Người tình của Long 'Rồng Đỏ' bị khởi tố ", "text": "\nTheo điều tra, sau khi trốn khỏi trại cai nghiện, Long được Bùi Thị Hương Giang đón trên chiếc xe 7 chỗ và đi đến ở một nhà trọ khu vực Xuân Lộc, Đồng Nai. B\n\n\nTrước đó, ngày 4 và 9/12, nhóm tội phạm có tổ chức hai lần dùng bạo lực tấn công trung tâm cai nghiện ma túy tỉnh Bình Thuận, khống chế bảo vệ và giải thoát Long “Rồng Đỏ”, một đàn anh có số má ra khỏi buồng biệt giam của trại cai nghiện.", "is_negative": 1},
{"title": "Những cuộc truy lùng tội phạm của Interpol Việt Nam ", "text": "\nThiếu tướng Trần Duy Thanh (Chánh văn phòng Interpol Việt Nam) cho biết, trong bối cảnh tội phạm không biên giới như hiện nay, ngay cả các nước lớn vẫn không tự mình giải quyết nổi mà vẫn cần sự hợp tác quốc tế. Nếu như trước kia tại Việt Nam, tội phạm thường chỉ trốn loanh quanh ở mấy nước láng giềng bằng cách vượt núi, băng rừng như sang Trung Quốc, Lào, Campuchia, hiếm khi mới trốn sang châu Âu thì nay chúng ẩn náu tận châu Phi xa xôi. Hoàng Minh Đức (nguyên giám đốc công ty cổ phần du lịch - dịch vụ hàng không ở Quảng Bình) là một trường hợp như thế.\nTừng có kinh nghiệm làm việc trong ngành du lịch, Đức mở công ty và dùng chiêu trò để quảng bá rằng đây là doanh nghiệp uy tín với các chiến lược kinh doanh quy mô lớn. Đức nhận tiền, hứa hẹn đưa nhiều người đi lao động xuất khẩu tại Anh, Tanzania… Tin những lời có cánh của Đức, gia đình anh Nguyễn Quốc Toản (ở Quảng Bình) đã thỏa thuận Đức lo thủ tục đưa anh Toản sang Anh làm ăn với giá thỏa thuận 31.000 USD.\nSau khi nhận hơn 100 triệu đồng đặt cọc, Đức chỉ đưa anh Toản sang Tanzania (châu Phi). Tại đây Đức yêu cầu phải chuyển nốt số tiền còn lại mới tiếp tục sang Anh được. Nhận đủ, Đức trốn ở Bờ Biển Ngà, cách Việt Nam chừng hơn 40 giờ bay, để anh Toản bơ vơ tại châu Phi.\nTrung tá Nguyễn Hoa Chi (Trưởng phòng 2, Văn phòng Interpol Việt Nam) kể, không chỉ Đức mà nhiều tội phạm sau khi gây án trong nước bỏ trốn sang nước ngoài cũng đều tưởng trốn ở nơi xa xôi như vậy để công an chẳng thể nào tìm ra. Tuy nhiên, chúng đã nhầm. Khi Việt Nam là thành viên của Interpol thì cơ chế hợp tác đa phương về thực thi pháp luật đã được mở ra trên phạm vi rộng nhất từ trước tới nay. Interpol chịu trách nhiệm lưu trữ cơ sở dữ liệu toàn cầu, thực hiện truy tìm và phát lệnh truy nã các nghi can tới từng nước thành viên và phối hợp hoạt động quy mô “vượt ngoài biên giới”.", "is_negative": 1},
{"title": "Hành trình 10 đêm phá án trong năm mới ", "text": "\nCuối tháng 12/2013, trinh sát địa bàn của Đội Thương mại điện tử (Đội 4) báo cáo về đơn vị thông tin lạ: Một đơn vị chấp nhận thanh toán thẻ tín dụng của ngân hàng thuộc diện lớn nhất nước liên tục có những giao dịch mua bán hàng hóa với số lượng tiền lớn. Điều bất thường là các giao dịch này đều diễn ra vào nửa đêm.\nKết quả xác minh tại ngân hàng cho thấy chỉ trong vòng 10 ngày, điểm chấp nhận thanh toán thẻ này đã phát sinh 77 giao dịch của 33 mã thẻ do ngân hàng nước ngoài phát hành. Tổng số tiền đã giao dịch hơn 5 tỷ đồng, trong đó có 6 giao dịch thành công với hơn 430 triệu đồng đã thanh toán cho khách hàng. Từ nước ngoài, các chủ thẻ bắt đầu có ý kiến khiếu nại không đến Việt Nam để thực hiện các giao dịch này.\nĐịa điểm phát đi những giao dịch bất thường được xác định tại Công ty TNHH Thương mại & Du lịch Khánh Minh, văn phòng trên phố Bạch Mai, Hà Nội. Chủ đầu tư và sở hữu công ty này là Vũ Thanh Quang. Một người trong công ty là Nguyễn Huy Long, 26 tuổi, thường đến ngân hàng trên để giao dịch.\nChuyên án mở màn từ ngày 1/1, bắt đầu bằng những đêm trắng giám sát mọi hiện tượng xảy ra tại văn phòng công ty. Khi đèn đã tắt, cả tòa nhà văn phòng trên Bạch Mai vắng lặng thì ở \"đầu cầu\" phía ngân hàng, công an cùng các cán bộ Trung tâm thanh toán thẻ vẫn chứng kiến máy báo tín hiệu giao dịch đang diễn ra tại Công ty Khánh Minh, với nội dung thanh toán các giao dịch mua bán tranh thêu bằng thẻ tín dụng của khách nước ngoài. Sau chục đêm \"giao dịch\", hơn 5 tỷ đồng đã được quẹt từ thẻ tại máy POS của công ty.", "is_negative": 1},
{"title": "Những tội phạm sa lưới nhờ nét vẽ của họa sĩ ", "text": "\nVào năm 1999, tại Đồng Nai và địa bàn lân cận như TP HCM, Bình Dương xuất hiện nhiều tên tội phạm rất liều lĩnh, hoạt động vào ban đêm. Chúng đột nhập nhà dân, quán ăn, vào cả trụ sở cơ quan nhà nước để cướp, chặn ôtô cướp tài sản. Sự lộng hành của nhưng tên cướp “bóng đêm” khiên người dân mất ăn mất ngủ.\nHầu hết nạn nhân đều không thể nhận dạng được thủ phạm, tất cả chỉ là nhớ “mang máng”. Từ những lời khai ít ỏi này, Công an tỉnh Đồng Nai mời họa sĩ Võ Tấn Thành (trú tại Đồng Nai) vào cuộc phác họa chân dung thủ phạm.\nSau nhiều ngày đi gặp gỡ các nhân chứng, dù các chi tiết hết sức rời rạc nhưng họa sĩ Thành dựng được chân dung kẻ cầm đầu. Từ tấm hình phác họa, Công an tỉnh Đồng Nai xác định tên này chính là Phó Văn Chính, từng có tiền án tiền sự về tội trộm cắp.\nMột bức phác thảo chân dung thủ phạm của họa sỹ Thành.", "is_negative": 1},
{"title": "Kẻ cướp bị tóm vì một nụ hôn ", "text": "\nẢnh minh họa: \n\n\n\"Một tên sau đó tới cửa hàng lấy tiền và trang sức\", một nguồn tin cảnh sát cho biết. Tên còn lại thả nạn nhân sau 4 giờ bị trói rồi chạy trốn. Trước khi bỏ đi, \"tên tội phạm này còn hôn lên má nạn nhân như một dấu hiệu của sự thông cảm cho những gì bà ấy phải chịu đựng\".", "is_negative": 1},
{"title": "Hiệp sĩ SBC bắt cướp dịp Tết ", "text": "\nHiệp sĩ Nguyễn Thanh Hải, thuộc Câu lạc bộ Phòng chống tội phạm phường Phú Hòa, thị xã Thủ Dầu Một, tỉnh Bình Dương, 43 tuổi nhưng có đến gần 20 năm tham gia phong trào “Toàn dân bảo vệ an ninh Tổ quốc”.\nVào những ngày giáp Tết, điện thoại của hiệp sĩ Hải vẫn nhận được cuộc gọi từ người dân ở tận TP HCM báo tin vừa mất trộm xe máy và thấy đối tượng trộm chạy về hướng tỉnh Bình Dương. Ngay lập tức, anh Hải gọi cho các đồng đội ở những CLB khác hỗ trợ.\nKhi được hỏi tại sao anh không nghỉ ngơi để vui chơi với bè bạn, vợ con, anh Hải cười: “Mình nghỉ Tết chứ bọn trộm, cướp có nghỉ đâu. Được người dân tin tưởng, anh em chúng tôi luôn giúp hết sức mình và bất cứ khi nào”.\nHiệp sĩThanh Hải (bìa phải) bắt 2 kẻ lừa người bán vé số dạo (giữa) cùng đồng đội.", "is_negative": 1},
{"title": "Giải mã lời kêu oan của những kẻ 'trộm tình' ", "text": "\nTheo tố cáo của anh Ba (Hà Nội), chiều khi đi làm về, vợ chồng anh phát hiện con gái 8 tuổi tên Lan có thái độ khác thường, kêu đau vùng kín khi đi vệ sinh. Gia đình gặng hỏi, Lan mới nói bị ông Đỗ Tiến (70 tuổi) là hàng xóm “làm đau”. Theo lời kể, chiều cùng ngày trong lúc người lớn đi vắng, Lan đang chơi quanh nhà thì ông Tiến gọi vào. Bé được ông lấy kẹo cho ăn rồi đưa lên giường...\nKhi cảnh sát vào cuộc, ông Tiến không thừa nhận xâm hại tình dục bé Lan, đồng thời khai bản thân đã cao tuổi, không còn khả năng sinh hoạt tình dục khoảng 10 năm nay. Cơ quan điều tra phải trưng cầu Viện Khoa học hình sự giám định ông Tiến có còn khả năng tình dục hay không?\nCùng thời điểm nhận được yêu cầu trên, Viện lại \"tiếp\" thêm một ca tương tự. Theo đó, hồi 23h ngày 16/8/2012 chị Kim (40 tuổi) ngủ ở nhà một mình và bị người hàng xóm Nguyễn Dũng cạy cửa đột nhập. Chị bị Dũng khống chế để hiếp dâm. Chị phản kháng và Dũng bị một người hàng xóm phát hiện nên bỏ chạy.\nChị Kim ở sát nhà Dũng, chưa có con, chồng đi làm ăn ở phía Nam. Gia đình chị và nhà Dũng có quan hệ thân thiết. Dũng chưa có người yêu. Tại cơ quan công an, Dũng không thừa nhận hành vi hiếp dâm và cho rằng chị Kim đã vu oan.", "is_negative": 1},
{"title": "Ăn cắp thông tin thẻ tín dụng chiếm đoạt 200 triệu USD ", "text": "Cục Cảnh sát phòng chống tội phạm sử dụng công nghệ cao (C50 - Bộ Công an) kết hợp với Văn phòng Cơ quan CSĐT Bộ Công an vừa phá đường dây mua bán thông tin thẻ tín dụng và tổ chức đánh bạc trên mạng.Trưa 31/5, tại TP HCM và Hà Nội, ít nhất 8 người liên quan đã bị bắt giữ. Trong đó, Trương Hải Duy được xác định là kẻ có vai trò \"đầu não\". Nhiều ngôi nhà sang trọng, trong đó có một căn biệt thự khu Nam Quang II (khu đô thị Phú Mỹ Hưng, quận 7) bị khám xét. Nhà chức trách thu giữ nhiều thiết bị công nghệ cao, tài liệu và những chiếc siêu xe được cho là có liên quan việc phạm tội.Theo điều tra, nhóm nghi can đã cấu kết với nhiều đường dây tội phạm ở nước ngoài, đánh cắp thông tin thẻ tín dụng của các nạn nhân, chiếm đoạt hơn 200 triệu USD. Ở Việt Nam, bọn chúng dùng thông tin này để mua hàng trên mạng, rút tiền, thành lập những trang web đánh bạc trực tuyến trên mạng... Với số tiền \"khủng\" ăn cắp được, những người này tậu biệt thự, sắm xế hộp. Khi bị bắt, các nghi can giao nộp nhiều tang vật là các siêu xe…Để phá đường dây này, công an Việt Nam đã phối hợp với nhà chức trách của Anh và Mỹ, điều tra suốt 2 năm. ", "is_negative": 1},
{"title": "Vận chuyển 26 bánh heroin lúc rạng sáng ", "text": "Chiều 14/5, Công an Hà Nội tuyên dương, khen thưởng cho các cá nhân, tập thể thuộc Trung đoàn Cảnh sát cơ động vì có thành tích xuất sắc trong vụ bắt kẻ vận chuyển 26 bánh heroin.Lãnh đạo công an Hà Nội cùng Trung đoàn trao thưởng cho cá nhân có thành tích phát hiện vụ việc. Ảnh: Rạng sáng 8/5, 4 cảnh sát làm nhiệm vụ trên đường Nguyễn Hữu Thọ, phường Hoàng Liệt (quận Hoàng Mai, Hà Nội) phát hiện 2 người đàn ông đi xe máy từ Cầu Dậu ra đường Giải Phóng có biểu hiện nghi vấn.Bám theo đến gần ngã ba đường Nguyễn Hữu Thọ - Giải Phóng, tổ cảnh sát ập tới yêu cầu họ dừng xe để kiểm tra hành chính. Cả hai bỏ chạy về 2 hướng khác nhau buộc 4 cảnh sát cơ động phải triển khai đội hình truy bắt.", "is_negative": 1},
{"title": "Khó xác định hành vi 'mua dâm đồi trụy' ", "text": "Bộ Công an vừa đưa ra bản dự thảo Nghị định xử phạt hành chính, trong đó hành vi mua dâm , lôi kéo, ép buộc người khác cùng mua dâm có thể bị phạt mức tối đa từ 5-10 triệu đồng, gấp 10 lần so với hành vi bán dâm (500 nghìn -1 triệu đồng) được đưa ra.Ngay lập tức, nhiều phản hồi của độc giả cho rằng mức phạt còn quá nhẹ, cần phải kèm thêm các hình phạt khác. Bạn đọc Teen20 cho biết: 'Tội mua dâm cần tăng mức phạt cao hơn, kết hợp với công bố hình ảnh, tên tuổi, gia đình, cơ quan về địa phương và phạt lao động công ích... thì mới đủ răn đe, giảm được tệ nạn mua bán dâm. Chứ phạt có vài triệu đồng chẳng khác gì \"gãi ngứa\" kiểu đại gia mua ổ bánh mì\".\"Đồng ý, cần phải phạt nặng và mạnh tay hơn nữa thì mới có thể ngăn chặn được tệ nạn mua bán dâm này. Nhưng chúng ta cần phải phân biệt rạch ròi và hiểu rõ luật \"thế nào là mua dâm đồi trụy\" và \"mua dâm không đồi trụy\". Có vậy, mới dễ thực hiện. Chứ luật còn nhiều câu cú mập mờ như thế thì rất khó cho người thi hành áp dụng\", độc giả Thái Hoàng nói.", "is_negative": 1},
{"title": "Đường về của người đàn ông 25 năm trốn truy nã ", "text": "\nNguyễn Xuân Phụng, sinh ở một gia đình đông anh chị em, ở huyện Hậu Lộc, Thanh Hoá. Đặc điểm nổi bật của Phụng đó là đôi mắt trũng sâu, khi nói chuyện luôn nhìn thẳng vào người đối diện đầy thách thức. Với bản tính ngỗ nghịch, không muốn học, thích chơi bời nên chẳng mấy Phụng đã trở thành “đại ca” của đám thanh niên địa phương lười lao động, ham chơi.\nĐầu năm 1988, 28 tuổi, Phụng được chị gái đưa lên Tây Bắc gửi vào một xưởng sản xuất vật liệu xây dựng làm công nhân. Không chịu vất vả, Phụng bỏ việc, ở nhà anh chị ròng rã rồi kết thân với nhóm chuyên trộm cắp. Tháng 7/1988, Công an huyện Điện Biên đã bắt quả tang Phụng cùng đồng bọn về hành vi trộm cắp tài sản và được di lý về tạm giam tại Trại giam Công an tỉnh ở xã Mường Tùng, huyện Mường Lay. Sau đó 4 tháng, anh ta bị tuyên phạt 9 tháng tù.\nKhi chờ thi hành án, ngày 12/12/1988, lợi dụng sơ hở trong công tác giam giữ phạm nhân, Phụng vượt tường bỏ trốn. Chưa đầy 2 năm sau, Phụng lại “dính chàm”. Lần này không phải là tội trộm cắp tài sản mà anh ta gây chết người. Trong một lần hoạt động khai thác vàng tại địa bàn mà anh ta ẩn náu, Phụng vô ý làm chết một công nhân và bị TAND huyện Đại Từ kết án 5 năm tù và bị đưa đi cải tạo tại Trại giam Phú Sơn.\nSau vài tháng ra tù, Phụng quay lại trại giam này với mức án 18 tháng tù tội Gây rối trật tự công cộng. Từ một kẻ trộm cắp nghiệp dư nhanh chóng trở thành một tay anh chị có số má. Rời Trại giam Phú Sơn được 2 tháng, 2 đứa con của Phụng đã theo mẹ vào Nam khiến anh ta chán đời rồi dính vào ma túy. Đến năm 2000, Phụng bị bắt vì mua bán ma tuý, tiếp tục đi trả án lần thứ tư ở trại giam Tân Lập, Phú Thọ.", "is_negative": 1},
{"title": "Dẹp nạn mang quan chức ra hù dọa công an ", "text": "Ngày 7/5, đại tướng Trần Đại Quang (Bộ trưởng Công an) ký công điện yêu cầu lãnh đạo các cấp phải gương mẫu, không can thiệp việc xử lý các vi phạm của thân nhân, bạn bè.Bộ trưởng cấm cán bộ, chiến sĩ công an can thiệp vào hoạt động của các cơ quan chức năng trong việc xử lý vi phạm hành chính, vi phạm pháp luật của thân nhân, bạn bè dưới mọi hình thức.Tang vật một vụ án thủ phạm vờ là con của cán bộ Văn phòng Chính phủ.Công điện cũng chỉ đạo các tổng cục, đơn vị trực thuộc Bộ, công an các tỉnh thành trực thuộc Trung ương và Sở cảnh sát phòng cháy chữa cháy phải ngăn chặn các hành vi mạo danh người thân cán bộ trong ngành.", "is_negative": 1},
{"title": "Con rể Chủ tịch Vĩnh Phúc không liên quan án giết người ", "text": "Ngày 25/5, Công an tỉnh Vĩnh Phúc kết luận vụ án anh Nguyễn Tuấn Anh bị sát hại ở phường Hội Hợp, TP Vĩnh Yên (Vĩnh Phúc). Cơ quan điều tra đã đề nghị Viện Kiểm sát cùng cấp truy tố 8 người, trong đó 6 người phạm tội Giết người, một che giấu tội phạm, một không tố giác tội phạm.Đại tá Đỗ Văn Hoành, Phó giám đốc, Thủ trưởng cơ quan CSĐT cho biết, đây là vụ án được dư luận đặc biệt quan tâm bởi sau khi cơ quan chức năng đang điều tra, làm rõ việc anh Tuấn Anh tử vong dưới mương nước, một số người đã tung tin cái chết của nạn nhân có liên quan đến người nhà Chủ tịch UBND tỉnh Vĩnh Phúc. \"Sau đó, một số người quá khích tiếp tục tung tin sai lệch, lôi kéo, đẩy quan tài nạn nhân đến trụ sở cơ quan chức năng gây tắc đường, phức tạp tình hình an ninh trật tự ở địa phương\", ông Hoành nói thêm.Do đó, các cơ quan tố tụng tỉnh Vĩnh Phúc quyết định đưa vụ án ra xét xử điểm.", "is_negative": 1},
{"title": "Góc tối bên trong thánh địa cờ bạc châu Á ", "text": "Từ một vùng đất tù túng và đói nghèo, chỉ trong chưa đầy một thập kỷ, Macau đã nhanh chóng lột xác và trở thành tượng đài ánh sáng của những con bạc khát nước.Doanh thu từ các sòng bạc của thành phố đã vượt qua Las Vegas vào năm 2006 và hiện cao gấp 6 lần. Nhưng để có được những thành tựu đáng nể ấy, vùng đất từng là thuộc địa của Bồ Đào Nha cũng phải trả giá không ít, và khiến nhiều người đặt câu hỏi rằng liệu có phải những thay đổi ở đây đã diễn ra quá vội vàng.\"Bạn thực sự không thể biết rằng liệu tất cả người dân Macau có đều được hưởng lợi hay không?\", Samuel Huang, phó giáo sư nghiên cứu về sòng bạc tại Viện Bách Khoa Macau, nói.Luật sư Bồ Đào Nha Jorge Menezes, 47 tuổi, là nạn nhân mới nhất của tình trạng này.", "is_negative": 1},
{"title": "Tội phạm công nghệ cao tấn công Việt Nam ", "text": "Từ ngày 17 đến 22/6, tại Đà Nẵng sẽ diễn ra Hội nghị các quan chức cấp cao ASEAN về phòng chống tội phạm xuyên quốc gia lần thứ 12 (SOMTC 13), với sự tham gia của 10 quốc gia thành viên. Các nước đối tác đối thoại gồm: Trung Quốc, Nhật Bản, Hàn Quốc, Nga, Australia, New Zealand, Liên minh Châu Âu và Mỹ.Theo Tổng Cục Phòng chống tội phạm (Bộ Công an), tại Việt Nam chưa xảy ra khủng bố quốc tế. Song từ đầu năm 2012 đến nay, tội phạm này diễn biến phức tạp, lan rộng hầu hết các châu lục, gây hậu quả nặng nề cho nhiều quốc gia.Việt Nam cũng đang bị tội phạm công nghệ cao tấn công nhằm vào lĩnh vực tài chính, chứng khoán, ngân hàng, mua bán ngoại tệ qua Internet... Qua điều tra hơn 260 đầu mối vụ án, tổng thiệt hại do tội phạm công nghệ cao gây ra ước tính trên 2.000 tỷ đồng.Một số băng nhóm người nước ngoài nhập cảnh nhằm thực hiện hành vi lừa đảo, trộm cắp bằng thủ đoạn sử dụng mạng viễn thông đường truyền tốc độ cao. Đây là lĩnh vực nhạy cảm, hoạt động tội phạm diễn biến phức tạp, số tiền bị chiếm đoạt thường rất lớn. Trong hầu hết các vụ việc xảy ra, khi cơ quan công an nhận được thông tin thì các nghi can cầm đầu đã bỏ trốn khỏi nơi cư trú hoặc nơi kinh doanh.", "is_negative": 1},
{"title": "Căn cứ nhận diện tội phạm chứng khoán ", "text": "\nThông tư liên tịch\nTheo đó, ngoài hướng dẫn xử lý hình sự một số hành vi về trốn thuế; mua bán, in ấn hóa đơn trái phép... thông tư nêu căn cứ, dấu hiệu xác định tội Thao túng giá chứng khoán (Điều 181c), Tội cố ý công bố thông tin sai lệch hoặc che giấu sự thật trong hoạt động chứng khoán (181a) và Tội sử dụng thông tin nội bộ để mua bán chứng khoán (181b).\nCụ thể, ở tội Thao túng giá chứng khoán, nếu gây thiệt hại cho nhà đầu tư từ 1 đến 3 tỷ đồng bị coi là \"gây hậu quả nghiêm trọng\", từ 3 tỷ đồng trở lên là \"rất nghiêm trọng hoặc đặc biệt nghiêm trọng\". Khi thao túng giá chứng khoán, tiền kiếm được từ 500 triệu đồng trở lên bị coi là \"thu lợi bất chính lớn\".", "is_negative": 1},
{"title": "'Kẻ phản bội nước Mỹ' lên phim ", "text": "\nBộ phim ngắn do 4 người bạn ở Hong Kong thực hiện trong thời gian chớp nhoáng nhưng đủ ấn tượng. Nội dung phim kể về vụ việc cựu nhân viên CIA làm rò rỉ thông tin chính phủ Mỹ theo dõi các cuộc điện thoại và Internet của người dân.\n\"Trở thành nhóm đầu tiên thực hiện bộ phim về vụ việc, cảm giác được tiếp sức thêm nhiều lần\", Edwin Lee, quay phim và biên tập phim, nói với  về bộ phim có tựa đề \"Verax\" của nhóm mình.\nBộ phim xoay quanh chi tiết giả tưởng sự việc được phanh phui ở Hong Kong khi Snowden nhận trả lời phỏng vấn của báo Anh Guardian. Sau đó, Guardian cùng Washington Post của Mỹ đăng tải thông tin Snowden cung cấp, gây nên sự bẽ bàng cho chính phủ Mỹ.", "is_negative": 1},
{"title": "40 bánh heroin trong lưng ghế ôtô biển nước ngoài ", "text": "Đêm 13/6, làm nhiệm vụ ở xã Quang Thịnh, huyện Lạng Giang, tổ tuần tra của Phòng Cảnh sát giao thông Công an tỉnh Bắc Giang phát hiện chiếc xe bán tải gắn biển số Lào chạy quá tốc độ quy định trong khu vực đông dân cư.Hai người liên quan vụ án. Ảnh: ** ", "is_negative": 1},
{"title": "Mafia Nhật ra tạp chí để răn dạy tân binh ", "text": "\nTạp chí 8 trang được phát hành trong Yamaguchi-gumi, một tổ chức xã hội đen rộng lớn với khoảng 27.700 thành viên, nhằm tăng cường tình đoàn kết trong băng đảng.\nTrang nhất của Yamaguchi-gumi Shinpo là bài giới thiệu của thủ lĩnh Kenichi Shinoda, với nội dung\nShinoda cũng thừa nhận rằng, mafia Nhật Bản đang gặp ngày càng nhiều khó khăn hơn \nTạp chí không được phát hành rộng rãi này còn có một chuyên mục giải trí kể lại chi tiết những chuyến đi câu cá của các ông trùm trong băng đảng, cùng satirical haiku, một loại thơ truyền thống của Nhật Bản, và các bài viết trò chơi cờ tướng kiểu Nhật.", "is_negative": 1},
{"title": "Bỏ rơi trẻ em có phạm tội? ", "text": "\n", "is_negative": 1},
{"title": "Tham nhũng ở Hà Nội gây thiệt hại hơn 500 tỷ đồng ", "text": "\nNgày 9/7, Ủy ban Tư pháp của Quốc hội đã giám sát việc chấp hành pháp luật trong việc xử lý tội phạm về tham nhũng và chức vụ tại Hà Nội. Theo báo cáo của Công an thành phố, trong 2,5 năm (từ 1/10/2010 đến 30/4/2013), tội phạm tham nhũng, chức vụ diễn biến phức tạp, xảy ra ở hầu hết lĩnh vực, nhiều cấp đã gây thiệt hại khoảng 510 tỷ đồng.\nLĩnh vực quản lý, sử dụng đất đai, tài nguyên, tham nhũng chủ yếu diễn ra trong quy hoạch, chuyển đổi mục đích sử dụng đất. Một số cán bộ lợi dụng chức quyền để giao đất không đúng thẩm quyền, lập hồ sơ khống hoặc khai tăng diện tích đền bù. Điển hình là vụ Nguyễn Tiến Dũng, nguyên Chủ tịch xã Hoàng Văn Thụ, huyện Chương Mỹ lợi dụng chức vụ quyền hạn giao đất trái thẩm quyền.\nTrong lĩnh vực tài chính ngân hàng, một bộ phận cán bộ đã tiếp tay, móc nối với người bên ngoài thông qua hoạt động cho vay bảo lãnh, cho thuê tài chính, đầu tư tài chính để chiếm đoạt tài sản, gây thất thoát lớn.\nLĩnh vực đầu tư, xây dựng cơ bản cũng có một số công trình thất thoát tài sản do tham ô và cố ý làm trái. Sai phạm xảy ra từ các khâu lập dự án, thiết kế, dự toán, phê duyệt đến đấu thầu, giám sát, thi công... Ví dụ, vụ Nguyễn Đức Quảng, Hoàng Văn Hòa, Đặng Minh Thành lợi dụng chức vụ bớt xén trong quá trình thi công công trình chống sạt lở kênh xả tràn tại xã Thụy Hương, huyện Chương Mỹ, chiếm đoạt trên 600 triệu đồng.", "is_negative": 1},
{"title": "Tội phạm xuyên quốc gia dùng tiền lũng đoạn xã hội ", "text": "\nChiều 14/8, tại buổicông bố Báo cáo Đánh giá nguy cơ tội phạm có tổ chức xuyên quốc gia tại Đông Á - Thái Bình Dương, ông\nUNODC nhận thấy hoạt động buôn bán người và đưa người di cư trái phép vì mục đích lao động ở khu vực Tiểu vùng sông Mê Kông đang mở rộng, gắn kết chặt chẽ với nhau. Trên một nửa triệu người đã bị đưa trái phép vào Thái Lan hàng năm, phần lớn họ từ Myanmar.\nBên cạnh thị trường lao động “nô lệ”, UNODC cũng báo động việc buôn bán phụ nữ, trẻ em để khai thác tình dục ở tiểu vùng sông Mê Kông. Hiện, Thái Lan vẫn là thị trường nổi tiếng nhất thế giới với khoảng 250.000 người hành nghề mại dâm, song UNODC cho rằng Camphuchia cũng đang là thị trường được nhắm đến. Trong số nạn nhân bị bán sang Camphuchia làm gái mại dâm, có một số ít là người Việt Nam.\nÔng Jeremey Douglas cho hay người Việt Nam di cư sang EU ước tính khoảng 18.000 trường hợp, đút túi cho tổ chức vận chuyển lậu khoảng 300 triệu USD mỗi năm. Riêng ở nước Mỹ, dù người Việt Nam được đưa di cư trái phép dưới con số 1.000, song nhóm buôn lậu cũng kiếm khoảng 50 triệu USD một năm.", "is_negative": 1},
{"title": "Căn nhà đầy 'hàng nóng' của Tùng Lò Gạch ", "text": "\nNgày 12/10, công an TP HCM cho biết bàn giao Lê Thanh Tùng (tức Tùng “Lò Gạch”, 31 tuổi, ngụ Hải Phòng) cùng 5 nghi can khác cho công an quận Phú Nhuận để điều tra hành vi Tàng trữ trái phép vũ khí quân dụng.\nTùng \"Lò Gạch\". Ảnh: C.A\nTheo cơ quan điều tra, thời gian gần đây, nhiều băng nhóm tội phạm phía Bắc vào Sài Gòn có dấu hiệu gia tăng. Đội 2 (Đội phòng chống tội phạm có tổ chức) được giao quản lý, theo dõi để ngăn chặn những hành vi phạm tội.\nQuá trình điều tra, các trinh sát phát hiện căn nhà trên đường Nguyễn Đình Chính (phường 11, quận Phú Nhuận) có nhiều dấu hiệu khả nghi. Nơi đây có nhóm thanh niên gốc Bắc xăm mình vằn vện, hành vi không rõ ràng nên đưa vào “tầm ngắm”.", "is_negative": 1},
{"title": "Bị bắt vì cho 2 bạn đang bị truy nã ở nhờ ", "text": "\nNgày 4/8, Công an phường Vĩnh Hưng, quận Hoàng Mai, Hà Nội bắt giữ nhóm người đang bị công an tỉnh Hưng Yên truy nã.\nTrước đó, cơ quan này nhận được tin báo, tại số nhà 3, ngách 51, ngõ 73 phố Vĩnh Hưng xuất hiện 3 thanh niên lạ mặt, với những hành động khả nghi. Ba thanh niên này thường rời khỏi nhà từ rất sớm và trở về khá muộn, khoảng 1, 2h sáng, khiến nhiều người dân sống xung quanh cảm thấy bất an.\nQua công tác nắm tình hình, Trung tá Phạm Văn Toản, Trưởng công an phường trực tiếp chỉ huy cán bộ chiến sĩ tập trung xác minh và phát hiện những dấu hiệu nghi vấn tội phạm.\nTối 3/8, tổ trinh sát được lệnh theo dõi sát sao căn nhà bị nghi vấn. 3h sáng, những kẻ bị nghi vấn vẫn không thấy xuất hiện và không có bất cứ động tĩnh gì. Sáng 4/8, ổ nhóm này đã có mặt tại căn nhà trên. Ngay khi vào trong nhà, cửa lập tức được chốt chặt từ bên trong.", "is_negative": 1},
{"title": "'Phóng thích' tù nhân xưa và nay ", "text": "\nNgược về quá khứ tìm hiểu việc \"phóng thích\" tù nhân của triều vua xưa gần 2 thế kỷ trước để rồi ghi nhận nhiều câu chuyện, những nét tương đồng lẫn khác biệt giữa xưa và nay…\nTheo trích đoạn trong Bộ Hình của triều Nguyễn giai đoạn vua Gia Long lập quốc, các tội phạm vào thập ác, giết người, trộm cắp, đốt nhà, đào mả, cướp lấy nhân khẩu của người khác, bắt người đem bán, dụ dỗ đàn bà - con gái và trẻ con người ta, chủ mưu sai kẻ khác giết người, biết người ấy có tội mà dung túng… đều không được tha dịp ân xá.\nTội thập ác được nhắc đến ở đây gồm các tội mưu phản, tội mưu đại nghịch (phá hủy lăng tẩm, cung miếu của nhà vua), tội mưu bạn (phản nước), tội ác nghịch (đánh và mưu giết ông bà, cha mẹ của mình hoặc chồng (vợ), tội bất đạo (giết 3 người trong một nhà), tội đại bất kính (ăn trộm đồ dùng của vua hoặc nơi đại tự), tội bất hiếu, tội bất mục (mưu giết và bán người họ hàng), tội bất nghĩa (giết quan viên, giết thầy dạy học, lấy chồng khác khi có tang chồng…) và tội nổi loạn (gian dâm với đàn bà con gái trong họ và thông dâm với nàng hầu của cha).\nTheo quy định lúc bấy giờ của thiên tử, tù phạm mắc hết thảy các tội trên - những tội mà họ chủ tâm, cố ý làm đều không được tha khi gặp được ân xá. Những người vì lỡ lầm mà gây nên tội thì sẽ được tha tội khi có dịp ân xá. Với những trường hợp không nằm trong danh sách ân xá (nay là đặc xá) thì chỉ khi có xá thư của vua mới được tha tội hoặc giảm tội…", "is_negative": 1},
{"title": "Hơn 1.000 băng tội phạm bị triệt phá trong 3 tháng ", "text": "\n1.050 băng tội phạm các loại, trong đó có một số hoạt động theo kiểu “xã hội đen” đặc biệt nguy hiểm...\nHơn\nNhóm giang hồbắt cóc gia chủ đòi hơn 100 triệu tiền chuộc bị Công an TPHCM tóm gọn hôm 25/3. Ảnh: An Nhơn", "is_negative": 1},
{"title": "'Ngày càng nhiều băng nhóm đổ về TP HCM' ", "text": "\nNgày 15/10, ông Nguyễn Xuân Phúc, Ủy viên Bộ Chính Trị, Phó thủ tướng Chính Phủ có buổi làm việc với Công an TP HCM về kết quả công tác phòng chống tội phạm trên địa bàn thành phố.\nTheo báo cáo của Thiếu tướng Phan Anh Minh - Phó giám đốc Công an TP HCM, trong 10 tháng đầu năm, tình hình phạm pháp có chiều hướng gia tăng so với cùng kỳ năm trước, án về trộm cắp tài sản chủ yếu ở các quận huyện vùng ven.  \nPhó Thủ tướng Nguyễn Xuân Phúc trong buổi làm việc với công an TP HCM.Ảnh: \nThiếutướngMinh nhìn nhận,công tác phòng chống tội phạm đãnhiều cố gắng nhưng tình hình an ninh trật tự hiện có những diễn biến phức tạp. Ngày càng nhiều băng nhóm hoạt động có tổ chức, hoạt động bảo kê, đâm thuê chém mướn, cho vay nặng lãi từ khắp nơi đổ về TP HCM", "is_negative": 1},
{"title": "Nữ giáo viên dùng mưu thoát khỏi nhóm buôn người ", "text": "\nCơ quan điều tra Công an tỉnh Tuyên Quang vừa khởi tố, bắt tạm giam Hà Thị Vị (41 tuổi), Hoàng Đình Hà (43 tuổi cùng ở Hà Giang) và Cao Vạn Lan (38 tuổi ở Trung Quốc) về tội Mua bán người.\nBiết 2 nạn nhân vụ án có gia cảnh khó khăn, Hà tự giới thiệu là chủ thầu xây dựng, cần tuyển phụ nữ làm thợ phụ ở Quang Bình, Hà Giang với mức lương cao. Ngày 21/5, Hà và Vị về huyện Na Hang đón Cúc và Phương (giáo viên hợp đồng).\nTại nhà Vị, họ bắt Cúc và Phương phải làm gái mại dâm ở Lào Cai, nếu không phải trả chi phí chúng đã bỏ ra trong quá trình đi lại; hoặc sẽ bị nhốt, đánh đập. Hai ngày sau, bộ đôi buôn người đưa chị Phương lên cửa khẩu Lào Cai. Ở đây có một nữ người Trung Quốc chờ sẵn.\nVờ đồng ý những yêu cầu nhóm buôn người đưa ra, Phương ra điều kiện phải cho điện thoại để nói chuyện với Cúc (đang bị khống chế ở nhà Vị). Trong cuộc nói chuyện, nữ giáo viên thỉnh thoảng dùng tiếng dân tộc Dao dặn bạn tìm cách bỏ trốn và đến cơ quan công an trình báo.", "is_negative": 1},
{"title": "9 nghĩa trang ấn tượng nhất thế giới", "text": "\n\nNghĩa trang Merry trở nên độc đáo từ năm 1935 khi những bia mộ được chạm khắc tinh tế, tỉ mỉ của nghệ sĩ Stan Ioan Patras. Từ đó, toàn bộ nghĩa trang trở thành một bảo tàng điêu khắc ngoài trời thu nhỏ, thu hút vô số du khách du lịch quan tâm. Toàn bộ bia mộ tại nghĩa trang Merry đều được chạm khắc bằng gỗ sồi với kiến trúc mang đậm nét văn hóa Dacian, với triết lý về sự bất tử của linh hồn. Người dân ở Romania gửi gắm vào bia mộ hy vọng linh hồn của người quá cố sẽ chuyển tới một cuộc sống tốt đẹp và vui vẻ hơn.\n\nNghĩa trang Merry trở nên độc đáo từ năm 1935 khi những bia mộ được chạm khắc tinh tế, tỉ mỉ của nghệ sĩ Stan Ioan Patras. Từ đó, toàn bộ nghĩa trang trở thành một bảo tàng điêu khắc ngoài trời thu nhỏ, thu hút vô số du khách du lịch quan tâm. Toàn bộ bia mộ tại nghĩa trang Merry đều được chạm khắc bằng gỗ sồi với kiến trúc mang đậm nét văn hóa Dacian, với triết lý về sự bất tử của linh hồn. Người dân ở Romania gửi gắm vào bia mộ hy vọng linh hồn của người quá cố sẽ chuyển tới một cuộc sống tốt đẹp và vui vẻ hơn.", "is_negative": 1},
{"title": "Nhiều cô dâu Việt bị ép tham gia băng giả cảnh sát lừa tiền ", "text": "\n\n\n\n", "is_negative": 1},
{"title": "Malaysia điều tra hình sự việc MH370 mất tích ", "text": "\nTổng thanh tra cảnh sát Malaysia Khalid Abu Bakar nói việc điều tra mô hình máy bay tại nhà cơ trưởng MH370 chưa có kết quả. Ảnh: \nTổng thanh tra cảnh sát Malaysia Khalid Abu Bakar cho biết các điều tra viên đã thu thập được 170 lời khai và sẽ phỏng vấn thêm những người liên quan đến chuyến bay MH370. Việc điều tra được xác nhận là điều tra hình sự, theo .\nBakarcho hay việc xem xét mô hình máy bay trong nhà của cơ trưởng MH370 chưa đem lại kết luận gì. Nhà chức trách vẫn chờ báo cáo của các chuyên gia về mô hình này, ông Bakar cho hay.", "is_negative": 1},
{"title": "Thêm 11 người nước ngoài lừa đảo bằng công nghệ cao ", "text": "\nNgày 7/4, Công an TP HCM lập hồ sơ xử lý sau khi phát hiện, ngăn chặn 11 nghi can người Đài Loan định thực hiện các hành vi lừa đảo bằng công nghệ cao để chiếm đoạt tiền của những nạn nhân ở nước ngoài.\nTrước đó, sáng 5/4, các trinh sát Công an TP HCM phối hợp với Công an quận 7 bất ngờ ập vào nhà số 25, đường số 3 (phường Tân Phong, quận 7), nơi có nhóm người ngoại quốc khả nghi không khai báo tạm trú.\nNhà chức trách thu giữ 5 laptop, 11 máy tính, 18 điện thoại bàn, máy ghi âm, 33 modern, máy in… được cho là các thiết bị dùng để phạm pháp bị thu giữ. Qua điều tra ban đầu, nhóm này khai nhận số máy móc được dùng để lừa đảo các nạn nhân người Trung Quốc ở nhiều nước.\nTrước đó, ", "is_negative": 1},
{"title": "Công an kêu gọi đàn em của trùm giang hồ Minh 'Sâm' ra đầu thú ", "text": "\ncho hay, để làm rõ các hành vi phạm tội của Nguyễn Ngọc Minh (Minh \"Sâm\"), Nguyễn Thành Hưng (Hưng \"Sóc\") và đồng phạm, Cơ quan Cảnh sát điều tra Bộ Công an kêu gọi\n dẫn thư kêu gọi đầu hàng của trung tướng Vĩnh cho biết việc ", "is_negative": 1},
{"title": "Những nhân vật tội phạm được yêu thích trên màn ảnh ", "text": "\n\nTom Ripley (Matt Damon) là một kẻ tâm thần thông minh, sử dụng trí tuệ của mình để lừa gạt mọi người. Hai trong số biệt tài của anh ta là mạo nhận danh tính và giả mạo chữ ký. Dù là một tên tội phạm, tìm niềm vui trong việc phá hoại cuộc sống của người khác, Ripley thực chất chỉ là một kẻ chọn lầm đường và lạc lối. Người xem cảm thấy thương hại anh hơn là căm ghét.\n\nBuồn chán cảnh nhà tan vỡ, Frank Abagnale (Leonardo DiCaprio) đi khắp nước Mỹ, ăn cắp 2,8 triệu USD bằng cách giả dạng phi công, bác sĩ và luật sư. Mặc dù làm những việc sai lầm, Frank luôn tạo ra bầu không khí vui vẻ ở mỗi nơi hắn đặt chân tới.", "is_negative": 1},
{"title": "Trung Quốc tính kiện tội phạm kinh tế ở Mỹ ", "text": "\nTheo ước tính, 1,08 nghìn tỷ USD thất thoát một cách phi pháp khỏi Trung Quốc từ năm 2002 tới 2011. Ảnh: \nÔng Xu Hong, Vụ trưởng Vụ Hiệp ước và Luật của Bộ Ngoại giao Trung Quốc, hôm nay cho biết nước này đã cố thuyết phục Mỹ ký hiệp định dẫn độ nhưng Washington nói \"chưa sẵn sàng\".\n\"Vì vậy, trong trường hợp này, chúng tôi chỉ có thể nghĩ đến những biện pháp thay thế\", dẫn lời ông Xu nói trong một cuộc họp báo. \"Một cách là cho hồi hương những nghi phạm liên quan ", "is_negative": 1},
{"title": "Bé 3 tuổi nghi bị cưỡng hiếp ở trường học Ấn Độ ", "text": "\nNhiều vụ biểu tình diễn ra ở Ấn Độ để phản đối hành vi cưỡng hiếp với các bé gái. Ảnh: \nVụ việc được phát hiện hôm 21/10 khi bé gái, sống ở thành phố Bangalore, đi học về và kể về chỗ đau do \"một chú ở trường\" gây ra, bố mẹ nạn nhân nói với cảnh sát. Cơ quan an ninh cho biết họ đang tiến hành thẩm vấn các nhân viên trong trường và chờ giám định y khoa về tình trạng của đứa trẻ.\nTheo , vụ việc xảy ra chỉ ba tháng sau khi một em bé 6 tuổi bị xâm hại bởi nhân viên của một trường học khác trong thành phố. Rất nhiều phụ huynh và các nhà hoạt động xã hội đã cùng nhau biểu tình phản đối đồng thời buộc tội nhà trường không xử lý vụ việc thỏa đáng.", "is_negative": 1},
{"title": "Nhân viên quán bar cưỡng bức khách say rượu ", "text": "\nNgày 8/8, Công an quận Hai Bà Trưng (Hà Nội) đã tạm giữ Đinh Văn Thùy (nhân viên quán bar) để điều tra hành vi hiếp dâm.\nNghi can Đinh Văn Thùy.\nTheo cảnh sát, tối 4/8, chị Thương cùng 3 người đến quán bar trên phố Lê Duẩn (quận Hai Bà Trưng) uống rượu. \n", "is_negative": 1},
{"title": "Nơi nương náu của cựu tù nhân tội phạm tình dục ", "text": "\nLàng Miracle ẩn mình giữa cánh đồng mía. Ảnh: \nLàng Miracle, phía nam bang Florida, nằm nép mình dưới cánh đồng mía bạt ngàn. Từ nhiều thập kỷ qua, những ngôi nhà mái lợp một tầng nhỏ bé là nơi trú mưa nắng của nhiều người nhập cư làm việc trên cánh đồng mía gần đó. Ngày nay, chúng là chỗ tá túc của nhiều thành phần. Hầu hết trong số này là những người từng phạm tội xâm hại tình dục.\nSofia Valiente, nhiếp ảnh gia 24 tuổi, và là cư dân ở Florida năm 10 tuổi, bắt đầu tới thăm cộng đồng trên từ tháng 1/2013. Cô dành tổng cộng 3 tháng ở đây để cho ra đời cuốn sách Miracle Village về cuộc sống của các cư dân trong ngôi làng đặc biệt, từ việc họ chấp hành lệnh giới nghiêm thế nào đến việc dùng mạng Internet hay khi nào có thể ra ngoài.\nTheo ", "is_negative": 1},
{"title": "'Tội phạm đang khống chế một đội bóng châu Âu' ", "text": "\n\"Tội phạm, dưới danh nghĩa công ty vỏ bọc, đang điều hành một đội bóng ở châu Âu\", ông Meideros, hiện là Giám đốc trung tâm an ninh thể thao quốc tế phát biểu trong một hội nghị ở Manchester. \"Tôi có bằng chứng về điều này nhưng hiện tại chưa thể nói tên đội bóng. Những vấn đề như thế này đã có từ năm 2003, cảnh sát đang trong quá trình điều tra. Đây là một việc rất nghiêm trọng\".\nÔng Meideros cho biết bóng đá đang là con mồi ngon cho loại tội phạm thông minh thao túng.\nDàn xếp tỷ số trong bóng đá từ lâu đã là vấn nạn nhức nhối diễn ra trên khắp thế giới. Ông Meideros ví von đây là một dạng ung thư lây lan rộng khắp, hủy diệt tính công bằng của mọi giải đấu mà nó chạm tới.\nCũng trong buổi hội nghị này, ông John Abbott, phụ trách chiến dịch điều tra gian lận trong bóng đá của Interpol, cũng nhấn mạnh đến sự bành trướng của dàn xếp tỷ số. \"Ba năm trở lại đây, khoảng 60 đến 80 nước có báo cáo diễn ra hoạt động dàn xếp tỷ số trong bóng đá. Đây là vấn đề toàn cầu. Những tổ chức tội phạm đã thâm nhập Trung Quốc, Nga, vùng Balkan, Mỹ, Italy\", ông Abbott tiết lộ.", "is_negative": 1},
{"title": "Mỹ cảnh báo về đặc vụ mật Trung Quốc ", "text": "\nChủ tịch Trung Quốc Tập Cận Bình dự kiến tới Mỹ vào tháng sau. Ảnh minh họa: \n dẫn lời các quan chức Mỹ giấu tên cho biết Bộ Ngoại giao nước này trong những tuần gần đây đưa ra lời cảnh báo Trung Quốc, yêu cầu ngừng các hoạt động của đặc vụ.\nLời cảnh báo liên quan đến việc các đặc vụ chìm hoạt động cho Bộ Công an Trung Quốc, vào Mỹ với thị thực du lịch hoặc thương mại, rồi dùng \"nhiều thủ đoạn bạo lực\" để ép những người sống ở nước này trở về Trung Quốc. Một số bị truy lùng vì cáo buộc tham nhũng, trong khi những người khác bị nghi phạm tội về chính trị.", "is_negative": 1},
{"title": "'Camera ôtô có thể tố giác hung thủ giết 6 người trong biệt thự' ", "text": "\n\nBạn đọcnói: \"Tầm thời gian này, khu vực xung quanh vị trí xảy ra vụ án khoảng 5km chắc không nhiều người đi lại. Tất cả những hình ảnh từ camera của các phương tiện, nhà dân đều có thể vô tình ghi được nhóm đối tượng khả nghi qua lại trên địa bàn. Mong mọi người bớt chút thời gian xem lại và gửi hình ảnh, thông tin nghi vấn gửi về địa chỉ email của công an tỉnh Bình Phước (điện thoại: 0651.3879.434, email: conganbinhphuoc@gmail.com). Việc làm của mọi người đều sẽ rất hữu dụng trong phá án này\".\n(Xem thêm: ", "is_negative": 1},
{"title": "Triều Tiên bị LHQ đề nghị điều tra 'tội chống lại nhân loại' ", "text": "\nĐiều tra của LHQ không đề cập tới lãnh đạo Kim Jong-un nhưng cho rằng cấp cao nhất của nước này phải chịu trách nhiệm về lạm dụng quyền con người. Ảnh: \nVới số phiếu ủng hộ 111 so với 19 phiếu chống, Ủy ban Nhân quyền của Đại hội đồng LHQ ban hành nghị quyết yêu cầu Hội đồng Bảo an chuyển Triều Tiên lên Tòa án Hình sự quốc tế (ICC) để điều tra, theo .\nNghị quyết được hơn 60 nước dự thảo, dựa trên điều tra của LHQ, gồm báo cáo 400 trang đưa ra hồi đầu năm nay, rằng Triều Tiên lạm dụng quyền con người, không tuân theo các tiêu chuẩn của thế giới.", "is_negative": 1},
{"title": "Băng đảng tội phạm làm hướng dẫn viên ", "text": "\n\"Tội phạm\" là từ mà không ai muốn nghe khi đi du lịch. Thế nhưng ở thành phố Panama, Bắc Mỹ, những thành viên của băng đảng tội phạm sau thời gian thi hành án lại đang làm công việc hướng dẫn cho khách tham quan khu vực Casco Viejo. Ý tưởng này đến từ nhóm hỗ trợ xã hội Esperanza với mục đích giúp tội phạm tái hòa nhập cộng đồng.\nTour du lịch đặc biệt này tên là La Fortaleza, được hướng dẫn bởi các thành viên từng phạm tội từ thời còn đi học. Ngày nay, họ đã cải tạo và đang làm công việc dẫn khách đi bộ xuyên qua khu phố cổ, cửa hàng hay nhà hàng, khách sạn.\nTội phạm trong thành phố được tạo điều kiện để tái hòa nhập cộng đồng bằng cách làm công việc hướng dẫn viên. Ảnh: \nNgoài địa điểm nổi tiếng và", "is_negative": 1},
{"title": "Cảnh sát Hình sự C45 - 'quả đấm thép' vào tội phạm xã hội đen ", "text": "\nTrời Sài Gòn buổi trưa oi nồng, vài bóng người thoăn thoắt tiếp cận căn phòng khách sạn trên đường Lê Đức Thọ (quận Gò Vấp, TP HCM). Phía ngoài, nhiều cảnh sát bao vây mọi hướng. Kế hoạch \"cất lưới\" được thực hiện chỉn chu để không cho gã giang hồ Trần Hoàng Nhật (tức Nhật Khùng, 36 tuổi) - cầm đầu đường dây buôn bán vũ khí quân dụng và ma tuý đá - tẩu thoát.\nCùng lúc này, sau cú điện thoại với đàn em, Nhật nhét khẩu súng vào lưng, bước nhanh ra khỏi căn phòng ở tầng 3. Hắn bấm thang máy xuống dưới sảnh, nhưng bất ngờ đổi ý chuyển sang tầng một.\nCửa thang vừa mở, phát hiện có người, gã đàn ông rút khẩu súng đen ngòm toan bóp cò nhưng đã bị đá bật ngửa. Trong khoảng 2 giây, Nhật Khùng đã bị các trinh sát bẻ tay, đè sát xuống sàn. Ngoài khẩu súng colt hắn sử dụng, cảnh sát còn thu giữ một kg ma tuý đá.\nNhật Khùng bị cảnh sát khống chế khi chưa kịp bóp cò. Ảnh: ", "is_negative": 1},
{"title": "'Bố già' Mexico muốn giành lại ngôi vương thế giới ngầm ", "text": "\n\"Ông trùm của các ông trùm ma túy\" Mexico Joaquin \"El Chapo\" Guzman. Ảnh: \nTrong sự tĩnh lặng đến kỳ lạ sau sự kiện chấn động - Guzman lần thứ hai trốn thoát khỏi nhà tù được canh phòng cẩn mật bậc nhất Mexico - bạn bè và kẻ thù của ông trùm ma túy vẫn chờ đợi để xem điều gì sẽ xảy ra tiếp theo.\n\"Hắn muốn lấy lại những gì đã mất\",  dẫn lời Jack Riley, chuyên viên cao cấp tại Cơ quan Bài trừ Ma túy Mỹ (DEA), người dành nhiều năm lần theo dấu vết Guzman, nhận xét. \"Đây là một trong những lý do khiến tôi tin rằng hắn chưa rời khỏi đất nước\".", "is_negative": 1},
{"title": "Truyền thông và cái ác ", "text": "\nNếu bạn đã đọc về vụ án này khi nó xảy ra chắc sẽ nhớ, không ít phương tiện đưa tin quá chi tiết, đậm đặc… khiến người đọc có thể thuộc lòng các tình tiết ghê rợn nhất.\nDo hoàn cảnh đặc biệt, tôi có dịp tiếp cận với hàng nghìn người phạm tội ở ngoài đời và nơi cải tạo, kể cả những ông trùm và các tên giang hồ \"cắc ké kỳ nhông\". Tôi nhận ra mối quan hệ đặc biệt giữa họ với các bài viết về vụ án.\nÔng Trương Văn Cam (Năm Cam) khi gặp tôi trong các phiên dẫn giải, xử án đều hỏi: \"Báo chí viết về tôi tốt không”? Do từng tiếp xúc với Năm Cam nên tôi hiểu, “tốt” ở đây là ông ta có được mô tả “oai phong” hay không (cho dù mô tả đó có chủ đích lên án).\nHồi ở trại giam, tôi quen Phương, một cậu bé con nhà giàu, bị bắt vì cướp giật, mới phạm tội lần đầu. Có lần cậu thích thú khoe tôi mẩu báo được giấu kỹ nói về “chiến tích” của Phương. Bài viết miêu tả Phương như một tên tội phạm chuyên nghiệp, lấy chuyện cướp giật làm lẽ sống, vung tiền cướp được vào các cuộc ăn chơi thâu đêm suốt sáng. Bài báo quá cường điệu nhưng Phương lại thích thú và xem nó như một thứ gia bảo. Cậu kể, khi ra tù sẽ làm những phi vụ lớn hơn.", "is_negative": 1},
{"title": "Từ ngày 30/12 bỏ giám định hàm lượng trong án ma túy ", "text": "\nTừ ngày 30/12, t\n\n\nQua nhiều năm áp dụng thông tư 17, các cơ quan tố tụng nhận thấy nảy sinh nhiều vướng mắc trong", "is_negative": 1},
{"title": "Cuộc sống bóng tối của 'bầy sư tử' săn lùng mafia ", "text": "\nCác thành viên của Catturandi áp giải một tên tội phạm. Ảnh: \nNhững băng đảng mafia đã trở thành một phần không thể tách rời của cuộc sống trên đảo Sicily suốt nhiều thế hệ. Cuộc chiến của cảnh sát nhằm chống lại thế lực này cũng vô cùng cam go và đầy rẫy hiểm nguy, theo .\nMột đơn vị tinh nhuệ có nhiệm vụ truy bắt các ông trùm mafia vì thế được thành lập, với tên gọi Catturandi, nghĩa là \"bắt giữ\" theo tiếng Italy. Một trong những thành viên của Catturandi, tạm gọi là IMD, đã kể lại cho phóng viên của ", "is_negative": 1},
{"title": "Cảnh giác với độc dược từ loài 'hoa của quỷ' ", "text": "\nTội phạm sử dụng độc dược chiết xuất từ câyBorrachero để thôi miên cướp tài sản. Ảnh:.\nPháp do nghi ngờ sử dụng scopolamine, một loại ma túy cực mạnh có nguồn gốc từ Colombia, thường được mệnh danh là \"hơi thở của quỷ\", để thôi miên và trộm cướp tài sản. Theo ", "is_negative": 1},
{"title": "Thượng tướng Lê Quý Vương: 'Tội phạm giết người ngày càng tàn bạo' ", "text": "\nChiều 6/1, tổng kết 5 năm thực hiện Chỉ thị 48 của Bộ Chính trị và hoạt động của Ban chỉ đạo 138/CP, Thượng tướng Lê Quý Vương (Thứ trưởng Bộ Công an) đánh giá tội phạm giết người do nguyên nhân xã hội đang gia tăng, nhiều vụ có tính chất tàn bạo gây bức xúc trong dư luận.\nVới nỗ lực của nhiều lực lượng, theo Bộ Công an, 5 năm qua,\nTrước con số này,\n", "is_negative": 1},
{"title": "Các chiêu 'độc' giấu ma túy tiền tỷ ", "text": "\nĐôi nam nữ sinh viên quốc tịch Nga đáp xuống sân bay Tân Sơn Nhất từ Dubai, giữa tháng 11, chỉ mang theo túi xách và hành lý ký gửi. Khi làm thủ tục hải quan, nam thanh niên 25 tuổi có nhiều biểu hiện nghi vấn nên lực lượng chức năng mời vào làm việc riêng.\n\nHơn 6 kg cocain được tẩm trong chăn bông. Ảnh: \n", "is_negative": 1},
{"title": "Đà Nẵng lo ngại công an bảo kê cho tội phạm ", "text": "\nTại cuộc họp Thành ủy ngày 9/3, Phó Bí thư thường trực Thành ủy Đà Nẵng Võ Công Trí đề nghị ngành công an cần tăng cường luân chuyển công tác cán bộ giữa các phòng, ban, địa phương, lĩnh vực phụ trách để tránh tình trạng công an \"móc ngoặc, bảo kê\" cho tội phạm.\n\"Nghiệp vụ của công an có thể yếu một chút, nhưng một khi đã bảo kê cho tội phạm, đặc biệt là tội phạm hình sự thì cái ác sẽ lộng hành, không coi pháp luật ra gì\", ông Trí nhấn mạnh và cho biết ở Đà Nẵng chưa phát hiện tình trạng này nhưng phải đề phòng.\nÔng Trí cũng đề nghị các ngành liên quan triển khai lắp đặt camera theo dõi tại các nút giao thông cũng như toàn bộ những khu vực nhạy cảm về an ninh trật tự; chấm dứt tình trạng lang thang xin ăn biến tướng, quảng cáo rao vặt… Ngành giao thông phải yêu cầu tài xế xe ben cam kết chấp hành nghiêm quy định về an toàn giao thông, nếu vi phạm sẽ xử lý mạnh tay.\nCông an Đà Nẵng cho biết, trong tháng vừa qua trên địa bàn xảy ra 42 vụ phạm pháp hình sự, làm chết một người, bị thương 5 người. Trong số này, cảnh sát đã khám phá 35 vụ, bắt và xử lý 39 người, thu hồi tài sản hơn 2,7 tỷ đồng.", "is_negative": 1},
{"title": "Thủ đoạn mới của tội phạm xâm hại tình dục trẻ em ", "text": "\nTrong 5 năm (2011-2015), cả nước xảy ra trên 8.200 vụ xâm hại trẻ em với 9.920 nạn nhân, tăng gần 260 trẻ so với giai đoạn 5 năm trước, trong đó số vụ xâm hại tình dục chiếm tới 65%. Tuy nhiên theo các chuyên gia, đây chỉ là phần nổi trong tảng băng chìm khổng lồ về tình trạng xâm hại trẻ em nói chung và xâm hại tình dục trẻ em nói riêng.\nTổng cục Cảnh sát Phòng chống tội phạm, Bộ Công an, cho hay mỗi năm có 1.600 đến 1.800 vụ xâm hại trẻ em được phát hiện, năm sau cao hơn năm trước. Trong đó, số trẻ em bị hiếp dâm chiếm đến 65%, số trẻ bị xâm hại tình dục nhiều lần chiếm hơn 28%. Thiếu tướng Hồ Sỹ Tiến (Cục trưởng Cảnh sát Hình sự, Bộ Công an) cho biết tình trạng xâm hại trẻ em ngày càng phức tạp. Có vụ trẻ em bị hiếp dâm khi còn rất nhỏ, có em bị hiếp dâm nhiều lần trong khoảng thời gian dài.\nTheo Đại tá, tiến sĩ Nguyễn Minh Đức (Phó Viện trưởng Viện Khoa học Cảnh sát, Học viện Cảnh sát nhân dân), xâm hại tình dục trẻ em là một dạng tội phạm ẩn tương đối lớn, những con số được thống kê chỉ là những vụ việc được phát hiện. Đa phần các em bị xâm hại có hoàn cảnh khó khăn, không được quan tâm đầy đủ, bị đẩy ra ngoài xã hội, làm thuê làm mướn, gia đình tan vỡ phải ở với bố dượng, người quen hay được nhận làm con nuôi… Vì vậy, khi bị xâm hại một phần không có người chia sẻ, mặt khác do mặc cảm nên không tố cáo.\nKhoảng 90% số vụ xâm hại tình dục trẻ em nghi can phạm tội là những người thường xuyên gần gũi, quen biết (người quen của bố mẹ, hàng xóm, họ hàng, thầy giáo, thậm chí là bố dượng, bố đẻ…).", "is_negative": 1},
{"title": "Nghi phạm bỏ trốn cầu cứu cảnh sát vì sợ chết cóng ", "text": "\nHai nghi phạm gọi 911 cầu cứu. Ảnh:\nTheo , văn phòng Cảnh sát trưởng hạt El Dorado, bang California, Mỹ cho biết hai nghi phạm là Triston Crossland, 30 tuổi, tù nhân được tạm tha đến từ Eureka, Canada và Derrick Dionno, tội phạm đang bị truy nã, đến từ Hayfolk, bang California.\nCuộc truy đuổi bắt đầu lúc hai nghi phạm trên chạy trốn sau khi bị một nhân viên cơ quan Quản lý Động vật hoang dã và Ngư nghiệp bang California chặn xe.", "is_negative": 1},
{"title": "Đồng Nai lên kế hoạch trấn áp tội phạm từ TP HCM dạt về ", "text": "\nNgày 9/3, tại Hội nghị triển khai phòng chống tội phạm năm 2016, Chủ tịch UBND tỉnh Đồng Nai Đinh Quốc Thái đã yêu cầu công an, các sở ngành và Chủ tịch UBND các địa phương khẩn trương vào cuộc thực hiện đợt cao điểm đấu tranh phòng chống tội phạm (16/3 đến 15/6), đặc biệt là khu vực địa bàn giáp ranh với các tỉnh.\n\nNhiều loại vũ khí, hàng nóng của các nhóm tội phạm hoạt động trên địa bàn tỉnh Đồng Naibị thu giữ trong năm 2015. Ảnh: \n", "is_negative": 1},
{"title": "Khách sạn cao cấp bị bỏ hoang thành nơi ở của tội phạm", "text": "\nNăm 1988, UBND huyện Vạn Ninh (Khánh Hòa) phối hợp Xí nghiệp trục vớt cứu hộ TP HCM xây khách sạn Vavisal - trên nền đất rộng khoảng 7.800 m2 ở khu biển Đại Lãnh. Mức vốn đầu tư dự kiến hơn 2,8 tỷ đồng, trong đó huyện Vạn Ninh đóng góp 1/4 kinh phí. Tuy nhiên, một năm sau, khi công trình xây dựng xong phần khung thì bị thiếu vốn, nên không thể tiếp tục triển khai, bỏ hoang, cỏ mọc um tùm.\nNăm 1988, UBND huyện Vạn Ninh (Khánh Hòa) phối hợp Xí nghiệp trục vớt cứu hộ TP HCM xây khách sạn Vavisal - trên nền đất rộng khoảng 7.800 m2 ở khu biển Đại Lãnh. Mức vốn đầu tư dự kiến hơn 2,8 tỷ đồng, trong đó huyện Vạn Ninh đóng góp 1/4 kinh phí. Tuy nhiên, một năm sau, khi công trình xây dựng xong phần khung thì bị thiếu vốn, nên không thể tiếp tục triển khai, bỏ hoang, cỏ mọc um tùm.\nNăm 1994, chính quyền huyện Vạn Ninh bán đất và công trình cho các doanh nghiệp tư nhân hơn 2 tỷ đồng để trả các khoản nợ. Tuy nhiên, doanh nghiệp sở hữu dự án đã không đầu tư để hoàn thiện, phát triển công trình, bỏ hoang từ đó.\nNăm 1994, chính quyền huyện Vạn Ninh bán đất và công trình cho các doanh nghiệp tư nhân hơn 2 tỷ đồng để trả các khoản nợ. Tuy nhiên, doanh nghiệp sở hữu dự án đã không đầu tư để hoàn thiện, phát triển công trình, bỏ hoang từ đó.", "is_negative": 1},
{"title": "Lãnh đạo Công an TP HCM: 'Chúng tôi phải đối đầu nhiều băng xã hội đen' ", "text": "\n- \nNăm qua tình hình tội phạm ở thành phố có nhiều mặt tích cực, không xảy ra các vụ án dã man, gây bức xúc dư luận. Số vụ phạm pháp đã được kéo giảm gần 6% nhưng con số này chưa ổn định. Đặc biệt tội phạm trộm, cướp, cướp giật chiếm cao trong cơ cấu tội phạm và gây bức xúc cho người dân, thường nổi lên ở các khu vực trung tâm và vùng ven, hẻo lánh.\nViệc trấn áp loại tội phạm này là đòi hỏi của người dân, lãnh đạo thành phố và cả Công an TP HCM. Thành phố đưa ra tiêu chí có cuộc sống chất lượng mà chưa dẹp được những hành vi này thì chưa thể đem đến cho người dân cuộc sống bình yên.\nĐại tá Nguyễn Sỹ Quang - Trưởng Phòng Tham mưu kiêm người phát ngôn của Công an TP HCM. Ảnh: ", "is_negative": 1},
{"title": "Quyền hạn của công an xã ", "text": "\nBộ Công an đang lấy ý kiến về dự thảo Luật Công an xã để thay thế Pháp lệnh Công an xã ra đời từ năm 2008.\nTheo dự thảo, công an xã làlực lượng vũ trang bán chuyên trách thuộc hệ thống tổ chức của công an nhân dân. Với nhiệm vụ nắm tình hình an ninh, trật tự trên địa bàn, công an xã phải ghi nhận được hoạt động của người có tiền án, tiền sự, nghi can được tại ngoại, người bị kết án tù nhưng chưa có quyết định thi hành án... Công an xã còn phải nắm được \"biểu hiện và hành vi tham nhũng, tiêu cực, lãng phí\" trên địa bàn cùng các hiện tượng tụ tập, gây rối trật tự công cộng. Nhiệm vụ khác là phải nắm tình hình biến động về dân cư cùng những người ở nơi khác đến cư trú, làm ăn...\nCông an xã khi giải quyết các vụ việc về an ninh trật tự nếu vi phạm chưa đến mức xử lý bằng pháp luật thì nhắc nhở, giáo dục. Trong tình huống phức tạp, vượt quá thẩm quyền và khả năng giải quyết phải tham mưu cho UBND cùng cấp có biện pháp xử lý phù hợp và báo ngay cho công an cấp trên.\nTrong 14 nhiệm vụ, quyền hạn của công xã được quy định trong dự thảo có quy định trong trường hợp cấp bách để cấp cứu người bị nạn, truy bắt người phạm tội quả tang, người gây tai nạn bỏ chạy, người bị truy nã..., công an xã \"được huy động phương tiện thông tin, phương tiện giao thông...\". Tuy nhiên họ phải trả lại ngay phương tiện cho chủ sở hữu khi tình huống cấp bách đó chấm dứt và báo cáo ngay với chủ tịch UBND cùng cấp. Nếu tài sản huy động có thiệt hại, công an đó phải bồi thường theo quy định của pháp luật.", "is_negative": 1},
{"title": "12 bánh heroin giấu trong cốp xe máy ", "text": "\nTang vật vụ án. \n\nMở rộng điều tra, trưa\nVới việc phá chuyên án lớn, Phó công an tỉnh Lào Cai đã trao thưởng 20 triệu đồng cho Phòng Cảnh sát điều tra tội phạm về ma túy.", "is_negative": 1},
{"title": "Ukraine nói đột kích Làng Sen để 'truy bắt băng đảng tội phạm' ", "text": "\nKét sắt và đồ đạc ngổn ngang trong nhà của một người Việt ở Làng Sen. Ảnh:\nTheo trang tin , trang web của cơ quan công tố tối cao Ukraine (GPU) hôm qua đã đăng thông cáo về việc lực lượng đặc nhiệm bất ngờ lục soát Làng Sen ở thành phố Odessa chiều 23/5.\nCơ quan này cho hay đây là một \"chiến dịch đặc biệt nhằm loại bỏ một băng đảng tội phạm có tổ chức nguồn gốc từ Đông Nam Á và hoạt động trên lãnh thổ Odessa\".", "is_negative": 1},
{"title": "‘Camera phát hiện osin rút trộm 366 triệu của chủ trong 4 năm’ nóng trên mạng XH ", "text": "\n\n\n\nChung Mỹ Ngọc bị kết án 7 năm tù vì trộm cắp tài sản. Ảnh: Pháp luật TP HCM", "is_negative": 1},
{"title": "Đôi tình nhân gây ra hàng chục vụ cướp ở vùng quê ", "text": "\nĐôi tình nhân gây ra hàng chục vụ cướp. Ảnh: \nNgày 20/5, Công an huyện Phú Giáo (Bình Dương) đã bắt giữ Nguyễn Thanh Sơn (25 tuổi) và Trương Thị Hồng Nhung (22 tuổi) để điều tra về hành vi Cướp tài sản.\nTheo điều tra, tối hai hôm trước,\n", "is_negative": 1},
{"title": "Tổng thống Philippines thề theo đuổi chiến dịch truy sát tội phạm ma túy ", "text": "\nTổng thống Philippines Rodrigo Duterte. Ảnh: \nKhoảng 800 người đã thiệt mạng kể từ khi ông Duterte lên làm tổng thống Philippines và áp dụng chính sách mạnh tay đối với tội phạm ma túy, theo .\n\"Chiến dịch này sẽ kéo dài tới ngày cuối cùng trong nhiệm kỳ tổng thống của tôi nếu khi ấy tôi còn sống\", ông Duterte nói trong một cuộc họp báo tổ chức tại thành phố Davao, miền nam Philippines.", "is_negative": 1},
{"title": "Tội phạm có sợ dân? ", "text": "\n\n\n\n", "is_negative": 1},
{"title": "Ngồi trong ôtô nã đạn hoa cải vào người đi xe máy ", "text": "\nCơ quan điều tra Công an tỉnh Bắc Giang vừa ra quyết định tạm giữ hình sự Trần Văn Tùng (29 tuổi, ở Phú Bình, Thái Nguyên) để điều tra về hành vi Giết người.\n\n\n", "is_negative": 1},
{"title": "Đà Nẵng chậm triển khai 'thành phố 4 an' ", "text": "\nNgày 9/8, phát biểu khai mạc kỳ họp thứ hai HĐND TP Đà Nẵng, ông\nÔng Nguyễn Xuân Anh phát biểu khai mạc Kỳ họp HĐND TP Đà Nẵng sáng 9/8. Ảnh: \n\"Công tác quản lý nhà nước trên một số lĩnh vực còn bất cập, nhất là quy hoạch, quản lý đô thị, du lịch, bảo vệ môi trường, an toàn giao thông, phòng chống tội phạm và tệ nạn ma túy...”, Chủ tịch HĐND thành phố Nguyễn Xuân Anh lưu ý.\n", "is_negative": 1},
{"title": "Tội phạm ma túy hoạt động mạnh ở biên giới Việt - Trung ", "text": "\nNgày 28/7, tại hội nghị song phương lần thứ 6 về hợp tác, phòng chống ma túy giữa Việt Nam - Trung Quốc diễn ra tại tỉnh Khánh Hòa, t\n\n- nói về hoạt độngma túy ởbiên giớiViệt Nam - Trung Quốc. Ảnh: ", "is_negative": 1},
{"title": "Trăm cảnh sát và chó nghiệp vụ truy bắt kẻ bắn công an ", "text": "\nCảnh sát có vũ trang được huy động truy bắt hai kẻ nổ súng vào công an. Ảnh: \nKhoảng 15h ngày 30/5, tại phường Quyết Thắng, TP Sơn La (tỉnh Sơn La), trong quá trình truy đuổi tội phạm, thiếu tá Nguyễn Minh Tú, Phó công an phường Quyết Thắng bị hai người dùng súng bắn vào đùi phải.\nThiếu tá Tú được cấp cứu tại bệnh viện và không ảnh hưởng đến tính mạng.\nNhận tin báo, hàng trăm cảnh sát cùng chó nghiệp vụ được huy động đến hiện trường để truy bắt hai người này.", "is_negative": 1},
{"title": "Chủ tịch nước: Không để tội phạm ảo tưởng nước ngoài là nơi ẩn náu ", "text": "\n\nTại đây, Chủ tịch nước đánh giá chất lượng công tác điều tra, xử lý các loại tội phạm tiếp tục chuyển biến tích cực, c\nChủ tịch nước Trần Đại Quang phát biểu tai cuộc làm việc. Ảnh: \nChủ tịch nước Trần Đại Quang chia sẻ với những khó khăn, vướng mắc trong công tác của các cơ quan điều tra, đồng thời lưu ý sự xuất hiện các loại tội phạm phi truyền thống với nhiều phương thức, thủ đoạn mới tinh vi.", "is_negative": 1},
{"title": "Hai kẻ chuyên chuốc thuốc mê bạn đồng tính, cướp tài sản ", "text": "\nNgày 1/10, Công an huyện Dương Minh Châu (Tây Ninh) bắt giữ Phạm Văn Mỹ (27 tuổi, TP HCM) và Nguyễn Nhựt Phương Hải (26 tuổi, Long An) về hành vi Cướp tài sản.\nHai kẻ chuyên chuốc thuốc mê bạn đồng tính, cướp tài sản. Ảnh: \nTrước đó, ngày 23/8, Mỹ sử dụng Zalo kết bạn với anh Thành ở huyện Dương Minh Châu. Biết đối phương là người đồng tính, Mỹ hẹn anh này tại khu vực cầu K13 thuộc xã Bàu Năng để \"tâm sự\".\nChiều cùng ngày Mỹ", "is_negative": 1},
{"title": "Khách Tây khen taxi Việt Nam không chặt chém như Thái Lan ", "text": "\nKeith là một cây bút du lịch đến từ Manchester (Anh), sống tại TP HCM từ năm 2013. Bài viết dưới đây thể hiện quan điểm của Keith về những điểm khác biệt giữa Việt Nam và Thái Lan mà ông quan sát được trong thời gian sinh sống ở cả hai đất nước.\nTuk tuk là phương tiện phổ biến tại Thái Lan. Ảnh:.\nPhương tiện công cộng", "is_negative": 1},
{"title": "Hàng trăm người bất chấp nguy hiểm đứng xem nổ súng bắt trộm ", "text": "\nChiều 31/5, Công an tỉnh Sơn La  (26 tuổi, ở Mộc Châu, Sơn La) - kẻ nổ súng bắn trúng đùi thiếu tá Nguyễn Minh Tú, Phó trưởng Công an phường Quyết Thắng (TP Sơn La) chiều 30/5. Trong lúc công an vây bắt Bình, rất đông người dân ở xung quanh đổ ra ngoài để xem, bất chấp nguy hiểm.  (do thành viên  chia sẻ trên mạng xã hội ", "is_negative": 1},
{"title": "Vụ Trịnh Xuân Thanh vào danh sách 9 tồn tại của năm 2016 ", "text": "\nTrong hai ngày 28-29/12, dưới sự chủ trì của Thủ tướng Nguyễn Xuân Phúc, Chính phủ tổ chức Hội nghị trực tuyến với các địa phương triển khai nhiệm vụ năm 2017 và họp thường kỳ tháng 12.\nTheo Thủ tướng, đất nước đã vượt qua nhiều khó khăn, thách thức trong năm 2016,\n\nBên cạnh cácthành quả kinh tế xã hội 2016, Thủ tướng nêu 9 bất cập, tồn tại gồmvụ Trịnh Xuân Thanh. ", "is_negative": 1},
{"title": "Đông Quan, thành phố mại dâm đầy tội lỗi ở Trung Quốc ", "text": "\nHan Yulai là một doanh nhân có tiếng ở Đông Quan, một thành phố nhỏ nằm phía nam Trung Quốc. Với những người từ nơi xa đến, họ thường rỉ tai nhau cái tên này nếu muốn biết thế nào là “tiêu chuẩn Đông Quan”. Khi màn đêm buông xuống, Han Yulai đưa khách tới KTV, khu hát karaoke lâu đời đi kèm dịch vụ mại dâm. Tại đó, khách sẽ gặp “mamasan”, người chuyên dẫn mối các cô gái trẻ đẹp đến từ Trung Quốc, Nhật Bản, Hàn Quốc và Nga. Trong số đó, gái Nga có giá cao nhất.\nHầu hết tiệm thuốc ở Đông Quan đều quảng cáo Viagra (một loại thuốc tăng khả năng cho đàn ông). Ảnh: \nĐông Quan từ lâu được mệnh danh là “thành phố tội lỗi” ở Trung Quốc, nơi hàng nghìn khách sạn, phòng tắm hơi và massage được mở ra để phục vụ người nhập cư và khách du lịch. Ước tính có khoảng 500.000 – 800.000 người hành nghề bán hoa trong thành phố 7 triệu dân. Tháng 2/2014, chính phủ đã phát động chiến dịch truy quét mại dâm trên toàn thành phố, khiến các doanh nghiệp như nhà hàng, khách sạn và khu mua sắm thất thu\nĐợt trấn áp của chính phủ hồi tháng 2/2014. Ảnh: ", "is_negative": 1},
{"title": "Đánh, la mắng vợ có phạm tội hình sự? ", "text": "\nTôi hiểu như vậy có đúng không?\n\n", "is_negative": 1},
{"title": "Hơn 1.000 nhóm tội phạm bị triệt phá ở Hà Nội ", "text": "\n\n\n\nVới tội phạm ma tuý, cảnh sát phát hiện, điều tra 2.900 vụ, bắt gần 4.000 người. Cơ quan công an đã đưa hơn 320 người đi cai nghiện bắt buộc, vận động gần 2.000 trường hợp cai nghiện tự nguyện.", "is_negative": 1},
{"title": "Đà Nẵng tuyên chiến với tội phạm ", "text": "\nPhát biểu bế mạc kỳ họp thứ 3 HĐND Đà Nẵng khóa IX, ông Nguyễn Xuân Anh (Bí thư Thành ủy, Chủ tịch UBND TP Đà Nẵng) ra thông điệp: \"Thành phố chính thức tuyên chiến với các loại tội phạm, nhất là tội phạm ma túy\".\nÔng Xuân Anh đánh giá tình hình tội phạm ở Đà Nẵng đáng báo động vì thế \"cuộc chiến\" này sẽ rất khó khăn. Nhưng ông tin tội phạm sẽ bị khuất phục và Đà Nẵng sẽ trở thành \"mảnh đất đau khổ\" đối với chúng.\nBí thư Đà Nẵng khẳng định thành phố sẵn sàng đầu tư kinh phí phương tiện cho ngành công an để phục vụ đấu tranh với tội phạm, chẳng hạn đã chi . \"Đà Nẵng không giàu có gì nhưng điều này thể hiện sự quan tâm của chính quyền\", Bí thư Thành uỷ nói.", "is_negative": 1},
{"title": "Lý do khiến Rio de Janeiro mất điểm với du khách ", "text": "\nĐược xem là kỳ thế vận hội đắt giá nhất lịch sử, thành phố Rio de Janeiro – nơi diễn ra thế vận hội Rio 2016 – đang được xem là điểm đến lý tưởng của nhiều du khách khắp toàn cầu trong mùa hè này. Tuy vậy, trái với sự sôi động của các cuộc thi đấu, nhiều chuyên gia về đời sống và nghỉ dưỡng lại cho rằng lựa chọn đến Rio de Janeiro có thể là sai lầm lớn nếu du khách không chuẩn bị về tâm lý và kỹ năng.\nTờ báo 22 năm tuổi của Canada –  – tổng kết những mối nguy hại mà bất cứ ai cũng có thể gặp phải, đặc biệt là du khách đi một mình trên đường phố Rio de Janeiro.\nDu lịch tới Rio de Janeiro, các du cần chuẩn bị tâm lý và kỹ năng phòng tránh các trường hợp rủi ro. Ảnh: ", "is_negative": 1},
{"title": "Người vợ Nhật ba lần tự thú giết chồng nhưng cảnh sát không tin ", "text": "\n\n\n\n", "is_negative": 1},
{"title": "Bộ trưởng Công an: Ý thức giao thông của người dân rất tệ ", "text": "\n\nBộ trưởng Tô Lâm phát biểu tại cuộc họp báo năm 2016. \nLấy dẫn chứng về việc người dân vi phạm giao thông ngày càng phổ biến, Thượng tướng Tô Lâm cho biết, năm 2016 có hàng triệu phương tiện vi phạm giao thông, cảnh sát đã xử phạt trên 2.000 tỷ đồng. \"Số tiền này bằng thu nhập của một địa phương nghèo\", ông nói.\nTheo người đứng đầu Bộ Công an, ý thức chấp hành luật giao thông của người dân hiện nay \"rất tệ\". Nhiều người hễ có cơ hội là vi phạm giao thông, từ vượt đèn đỏ đến đi lấn làn... Việc này làm hình ảnh người Việt Nam xấu xí trong đánh giá của du khách nước ngoài.", "is_negative": 1},
{"title": "Không có tội phạm, cảnh sát Nhật điều tra cả vụ mất quần đùi ", "text": "\nCảnh sát tuần tra trên đường phố Tokyo, Nhật Bản. Ảnh: .\nTrong một tuần, một toán cảnh sát mẫn cán của\nĐường phố của Nhật rất an toàn. Số liệu thống kê đã chứng minh điều đó. Tỷ lệ tội phạm tại đất nước mặt trời mọc liên tục giảm trong 13 năm qua. Nhật Bản chỉ có 0,3 vụ sát nhân trên 100.000 người. Con số này quả thực ấn tượng nếu so sánh với tỷ lệ tương tự ở Mỹ là xấp xỉ 4/100.000. Cả năm 2015, cảnh sát Nhật chỉ ghi nhận một trường hợp nổ súng gây sát thương. Kể cả", "is_negative": 1},
{"title": "Cuộc đấu trí với kẻ sát nhân mang vỏ bọc người tâm thần ", "text": "\nBố mẹ sang nước ngoài lao động từ nhiều năm nay, Đặng Văn Khang (9 tuổi) sống cùng ông bà nội là\nSáng sớm 5/12/2016, hai ông bà rời nhà. Trước khi đi, bà Hoà còn kéo chăn cho cháu. K\n\nTuy nhiên, các nghi vấn trên sau đó được loại trừ và cơ quan điều tra tập trung vào", "is_negative": 1},
{"title": "Quan chức Mỹ - Mexico gặp mặt, bàn về an ninh ", "text": "\nBà Lori Robinson, chỉ huy Bộ Tư lệnh phương Bắc. Ảnh: \n\nCuộc thảo luận tập trung vào cam kết của Mexico trong việc bảo vệ biên giới để ngăn chặn tội phạm và những người nhập cư trái phép.\nPhát ngôn viên Đại sứ quán Mỹ tại Mexico cho hay chuyến thăm của các quan chức quân sự Mỹ được lên kế hoạch từ nhiều tháng trước, giúp Washington có cơ hội tìm hiểu những thách thức Mexico phải đối mặt trong việc bảo vệ đường biên giới.", "is_negative": 1},
{"title": "Không có tội phạm, nhà tù ở Hà Lan thành nhà hàng, văn phòng ", "text": "\nChính quyền Hà Lan cho Na Uy thuê lại một nhà tù ở tỉnh Drenthe. Nguồn: .\n\n", "is_negative": 1},
{"title": "Trộm xe đạp ở Nhật trả lại tài sản kèm quà xin lỗi ", "text": "\nTên trộm trả lại xe đạp kèm một lá thư xin lỗi và một quả dưa hấu. Ảnh: .\n\"Tôi trót mượn chiếc xe đạp mà không có sự đồng ý của anh. Tôi xin lỗi. Để bày tỏ sự hối hận, tôi xin biếu anh một quả dưa hấu, tôi đặt nó ở trong giỏ xe. Xin hãy nhận nó. Nếu anh để lạnh trước khi ăn, quả dưa sẽ ngon hơn đấy. Có thể tôi sẽ lại mượn xe của anh lần nữa khi tôi đi hái dưa kiếm thêm (ha ha ha). Nhưng lần sau, tôi sẽ để lại lời nhắn. Xin lỗi nhé\", chủ của chiếc xe đạp đăng hình bức thư xin lỗi của tên trộm lên mạng xã hội Twitter hôm 17/7.\nNgoài ra, tên trộm còn nhắn nhủ lần sau chủ xe nên khóa cẩn thận.", "is_negative": 1},
{"title": "Trump thề diệt trừ băng đảng nguy hiểm nhất thế giới ", "text": "\nThành viên băng đảng MS-13. Ảnh:\n\n\n", "is_negative": 1},
{"title": "18 năm lẩn trốn trong phòng bí mật của tên mafia Mỹ ", "text": "\nDonaldEugene Webb và vợ cũ,Lillian. Ảnh: \nKhi các điều tra viên đục tường của ngôi nhà tại Maplecrest, ngoại thành Dartmouth, Massachusetts, họ phát hiện một thứ khác thường. Bên trong một chiếc tủ là cánh cửa bí mật mở ra căn phòng nhỏ. Họ tìm thấy một cây gậy đi bộ ở trong đó.\nPhát hiện này là manh mối trong cuộc săn lùng Donald Eugene Webb, một tên trộm trang sức sinh năm 1931 có gốc gác mafia ở New England. Webb bị truy nã vì liên quan đến vụ sát hại Gregory B. Adams, cảnh sát ở Pennsylvania vào năm 1980, một trong những vụ án mạng liên quan đến cảnh sát kéo dài lâu nhất trong lịch sử nước Mỹ, theo .", "is_negative": 1},
{"title": "Đang dừng đèn đỏ bỗng bị cảnh sát giao thông kiểm tra ", "text": "\nTôi đang dừng đèn đỏ thì cảnh sát giao thông xuất hiện yêu cầu cho xem giấy tờ và kiểm tra phương tiện.\nTôi muốn hỏi cảnh sát giao thông có quyền này không, khi tôi không vi phạm luật giao thông?\n\n", "is_negative": 1},
{"title": "Thuốc xịt theo dấu nghi phạm bỏ trốn", "text": "\n\n (Đồ họa: ", "is_negative": 1},
{"title": "Trốn truy nã, tên sát nhân vào sở thú tranh ăn với động vật ", "text": "\nMalcolm Naden là tên tội phạm khét tiếng của Australia. Hắn bị truy nã toàn quốc vì tội giết người.\n\nCông viên động vật hoang dã \n", "is_negative": 1},
{"title": "Tội phạm hiếp dâm trẻ em ở Việt Nam cần phải tăng hình phạt? ", "text": "\nGần đây\n\n\n", "is_negative": 1},
{"title": "19 cách trừng phạt tội phạm từ ngày 1/1/2018 ", "text": "\nBộ luật Hình sự 2015 có hiệu lực từ ngày 1/1/2018 dành riêng ba chương, 30 điều luật quy định về các hình phạt, biện pháp tư pháp với tội phạm.\nTheo quy định tại điều 30, hình phạt là biện pháp cưỡng chế nghiêm khắc nhất của Nhà nước được quy định trong Bộ luật này, do tòa án quyết định áp dụng đối với người hoặc pháp nhân thương mại phạm tội nhằm tước bỏ hoặc hạn chế quyền, lợi ích của người, pháp nhân thương mại đó.\nTiếp ngay sau đó, điều 31 nêu rõ hình phạt không chỉ nhằm trừng trị người, pháp nhân thương mại phạm tội mà còn giáo dục họ ý thức tuân theo pháp luật và các quy tắc của cuộc sống, ngăn ngừa họ phạm tội mới; giáo dục người, pháp nhân thương mại khác tôn trọng pháp luật, phòng ngừa và đấu tranh chống tội phạm.\nĐiều 32 quy định hình phạt dành cho tội phạm được chia làm hai loại chính và bổ sung, tất cả gồm 19 hình phạt cho người, pháp nhân phạm tội - tăng năm hình phạt so với Bộ luật Hình sự 1999.", "is_negative": 1},
{"title": "11 trường hợp cảnh sát được nổ súng áp dụng từ năm 2018 ", "text": "\n\nTheo đó, người thi hành nhiệm vụ độc lập phải cảnh báo bằng hành động, mệnh lệnh lời nói hoặc bắn chỉ thiên trước khi nổ súng vào những trường hợp sau đây:\n- Trường hợp, người đang sử dụng vũ khí, vật liệu nổ, vũ lực hoặc công cụ, phương tiện khác tấn công hoặc chống trả đe dọa tính mạng, sức khỏe của người thi hành công vụ hoặc người khác;\n- Người đang sử dụng vũ khí, vật liệu nổ, vũ lực hoặc công cụ, phương tiện khác gây rối trật tự công cộng đe dọa tính mạng, sức khỏe, tài sản của người khác;", "is_negative": 1},
{"title": "7 tội phá hoại hạnh phúc gia đình bị trừng phạt từ 1/1/2018 ", "text": "\nBộ luật Hình sự 2015 có hiệu lực từ ngày 1/1/2018 dành riêng một chương quy định các tội xâm phạm chế độ hôn nhân và gia đình gồm bảy điều (181-187).\nBộ Tư pháp cho hay bộ luật này đã hình sự hóa hành vi tổ chức mang thai hộ vì mục đích thương mại (điều 187), chuyển hóa tội Đăng ký kết hôn trái pháp luật (điều 149 Bộ luật Hình sự 1999) thành tội Đăng ký hộ tịch trái pháp luật.\nLuật mới cũng phi hình sự hóa với tội Tảo hôn (điều 148 Bộ luật Hình sự 1999) bởi xét về bản chất, tính nguy hiểm của hành vi này không cao, do đó chỉ cần xử lý hành chính. Bộ luật Hình sự 2015 chỉ xử lý người có hành vi Tổ chức tảo hôn.\nBộ luật còn cụ thể hóa một số tình tiết định tội. Ví dụ, tình tiết \"gây hậu quả nghiêm trọng\" quy định tại tội Vi phạm chế độ một vợ, một chồng đã được cụ thể hóa thành các hậu quả: làm cho quan hệ hôn nhân của một hoặc hai bên dẫn đến ly hôn, làm cho vợ, chồng hoặc con của một trong hai bên tự sát.", "is_negative": 1},
{"title": "'Người đàn ông trên rèm cửa' bảo vệ phụ nữ độc thân ở Nhật ", "text": "\nNgười Nhật thường thích sống một mình, ngay cả phụ nữ trẻ. Dù nước này có tỷ lệ tội phạm ít, song phụ nữ sống một mình lại dễ thành mục tiêu tấn công.\nMột công ty ở Nhật mới đây phát minh ra hệ thống \"Man on the curtain\" (Người đàn ông trên rèm cửa). Cụ thể họ cung cấp một hệ thống có thể chiếu cái bóng của nam giới lên các cánh cửa, để những người ở bên ngoài tin rằng trong nhà có nhiều người và nếu có ý định xấu sẽ không dám nữa.\nPhát minh này sẽ đưa vào thử nghiệm thời gian tới. Ảnh:\n", "is_negative": 1},
{"title": "Mỹ thử nghiệm mô hình nhà tù êm ái của Bắc Âu ", "text": "\nCác nước Bắc Âu như Đan Mạch và Na Uy luôn tự hào về tỉ lệ tái phạm tội thấp nhất thế giới. Trong khi đó, hệ thống nhà tù ở Mỹ được xếp vào diện cực kỳ nghiêm ngặt nhưng tỉ lệ tái phạm của tù nhân lại thuộc hàng cao nhất thế giới. Để giải quyết bài toán đó, vào năm 2015, các giám đốc nhà tù và nghị sĩ của bang miền trung tây nước Mỹ North Dakota đến Na Uy để tận mắt tham quan hệ thống nhà tù ở quốc gia này. Sau chuyến đi, chính quyền bang North Dakota quyết định thử nghiệm áp dụng mô hình nhà tù ở Na Uy vào một số cơ sở giam giữ phạm nhân ở bang, theo .\nTrong nhà tù xây dựng theo mô hình \"nhân đạo\", các phạm nhân có phòng riêng với đầy đủ tiện nghi, hàng ngày lao động, chơi thể thao và tham gia các lớp học theo sở thích cá nhân. Các bữa ăn hàng ngày cũng được cải thiện, ngoài khẩu phần ăn theo suất, còn có các bữa phụ với pizza nóng.\nJonathan McKinney, lĩnh án 17 năm tù vì tội giết người tại nhà tù ở bang North Dakota, cho rằng môi trường nhà tù mới đã giúp mình thay đổi thái độ sống.", "is_negative": 1},
{"title": "Cấm xuất cảnh người bị nghi tham nhũng ", "text": "\n\n\nHạn chế thứ hai, tỷ lệ án tham nhũng, kinh tế trả hồ sơ để điều tra bổ sung rất cao, cao nhất trong tất cả các loại án, đặc biệt là các vụ án do cơ quan cấp trung ương tiến hành; năm 2017, tỷ lệ này là 71,1%.\nThứ ba, kết quả xét xử sơ thẩm chưa nhận được sự đồng tình của dư luận, nhất là việc xác định tội danh có dấu hiệu chuyển từ tội về tham nhũng sang tội kinh tế ngay từ giai đoạn điều tra, chuyển từ tội tham ô sang tội cố ý làm trái.", "is_negative": 1},
{"title": "Bị lộ tẩy, tên trộm nhí tại Trung Quốc thả xác gia chủ xuống giếng ", "text": "\nNăm 2009, cảnh sát thành phố Trì Châu, tỉnh An Huy (Trung Quốc) mời bác sĩ pháp y bậc thầy tại đây là Trần Lâm đến hỗ trợ điều tra vụ án mạng xảy ra trong thành phố. Nạn nhân là đôi vợ chồng già và cô cháu gái 6 tuổi.\nThi thể ba nạn nhân được tìm thấy dưới giếng trong bếp tại căn nhà ở vùng nông thôn. Thành giếng cao hơn nền bếp khoảng 20 cm, bên trên nắp giếng có rất nhiều đồ đạc như túi bóng, ủng, ấm đun nước, ống nhựa. Cả ba đều bị đâm, chém bằng vật sắc và cảnh sát nhận định dường như có hai loại hung khí khác nhau.\nĐồ đạc lỉnh kỉnh được chất lên thành giếng.\n", "is_negative": 1},
{"title": "Những nhân viên cấp cứu chuyên nhặt xác người ở Mexico ", "text": "\nNăm ngoái, Mexico ghi nhận hơn 29.000 vụ giết người, cao nhất trong lịch sử. Acapulco, thành phố biển xinh đẹp ven biển Thái Bình Dương, cách thủ đô Mexico City khoảng 380 km về phía nam. Nơi đây từng là điểm đến du lịch nổi tiếng, nay trở thành một trong những nơi có số vụ bạo lực nhiều nhất nước, theo\nMariela và Jorge, chồng cô, làm nhân viên y tế cấp cứu đã 10 năm nay. Họ nhận thấy số vụ bạo lực trong thành phố ngày càng nhiều hơn. Trong một ca trực đêm, Mariela và chồng nhận được cuộc gọi báo về một người đàn ông bị vứt ở nghĩa trang, không rõ sống hay chết. Khi tới nơi, họ phát hiện anh ta đã chết.\n\"Cứ 10 cuộc gọi báo cấp cứu thì 8 vụ có người chết\", Mariela nói.\nĐã hơn 10 năm kể từ khi chính phủ Mexico tuyên chiến với các băng đảng ma túy. Những tên tội phạm đầu sỏ đã vào tù, hoặc đã chết. Nhưng, những băng nhóm nhỏ bắt đầu thanh trừng lẫn nhau.", "is_negative": 1},
{"title": "Khách Nga trộm điện thoại trong hàng quần áo ở Thái Lan ", "text": "\n\n\nGia đình của Aleksei có mặt khi anh bị bắt. Ảnh: \n", "is_negative": 1},
{"title": "Vì sao dấu vân tay dùng trong điều tra tội phạm? ", "text": "\nVân tay do các gai da đội lớp biểu bì tạo ra. Dấu vân tay của mỗi người là duy nhất, thậm chí còn độc đáo hơn cả ADN bởi có thể trùng ADN nhưng không thể trùng dấu vân tay.\nVân tay được hình thành từ lúc bạn còn là thai nhi. Khi bạn lớn lên vân tay được phóng đại nhưng vẫn giữ nguyên dạng cho đến già. Đặc biệt, dấu vân tay có thể tái lập như cũ sau khi bị thương, chỉ khi bị hủy hoại nghiêm trọng thì mới bị xóa bỏ.\nTại Việt Nam, khi đến độ tuổi nhất định, công dân được lấy mẫu trắc sinh học (vân tay, khuôn mặt, mống mắt...) để lưu dữ liệu quốc gia.\n", "is_negative": 1},
{"title": "Việt Nam bị xếp đầu bảng về số vụ phạm pháp ở Nhật ", "text": "\nCảnh sát đi tuần trên đường phố Tokyo vào ngày 5/7/2008. Ảnh:\nTruyền thông Nhật Bản dẫn số liệu của cảnh sát Nhật cho thấy công dân Việt Nam gây ra 5.140 vụ phạm pháp trong năm 2017, tăng từ 3.177 vụ trong năm 2016 và chiếm 30.2% tổng số vụ phạm pháp mà người nước ngoài là thủ phạm, đưa tin.\n", "is_negative": 1},
{"title": "Mỹ yêu cầu Facebook giải mã Messenger để điều tra tội phạm ", "text": "\nTheo , hành động của Bộ Tư pháp Mỹ là nhằm thu thập thông tin phục vụ cho cuộc điều tra sau khi phát hiện một thành viên của MS13 sử dụng Facebook Messenger để trao đổi thông tin bí mật. MS13 là băng đảng tội phạmcó nguồn gốc Trung Mỹ, được coi là một trong những nhóm tội phạm nguy hiểm nhất thế giới, chuyên buôn bán ma túy, hãm hiếp, buôn người... có ngoại hình với những hình xăm đặc trưng trên cơ thể.\nỨng dụng Messengerđược mã hóa đầu cuối nội dung trò chuyện của của người dùng.\n", "is_negative": 1},
{"title": "Ông Phan Văn Vĩnh giấu Bộ Công an về đường dây đánh bạc nghìn tỷ ", "text": "\n\nÔng Vĩnh không bị bắt tại nhà riêng ở Nam Định mà trước đó ông bị tạm giữ khi đến làm việc tại Cơ quan An ninh điều tra Công an tỉnh Phú Thọ. Ngày 6/4, sau khi Bộ Công an đọc quyết định tước quân tịch, ông Vĩnh được đưa ra UBND phường sở tại ở Phú Thọ. \"Tại đây, dưới sự chứng kiến của lãnh đạo phường, Viện kiểm sát, cơ quan điều tra đọc lệnh khởi tố, lệnh bắt tạm giam bốn tháng\", nguồn tin cho hay.\n\nHai ngày sau khi bắt ông Vĩnh, cơ quan tố tụng tỉnh Phú Thọ đã họp tổng kết sơ bộ kết quả điều tra vụ án để báo cáo Ban Nội chính Trung ương trong một vài ngày tới.", "is_negative": 1},
{"title": "Thêm 4 sếp doanh nghiệp bị khởi tố trong vụ đánh bạc nghìn tỷ ", "text": "\n\n\nCông ty cổ phần Công nghệ TNC Việt Nam; phó giám đốc Công ty cổ phần CT&T; phó giám đốc Công ty Phân phối thẻ Việt Nam", "is_negative": 1},
{"title": "Đề xuất Bộ Công an quản lý dịch vụ đòi nợ thuê ", "text": "\n\nBộ Tài chính cho rằng, dịch vụ đòi nợ vẫn còn nhiều hạn chế, đặc biệt còn xảy ra các vi phạm về an ninh, trật tự.\n\n", "is_negative": 1},
{"title": "Đại biểu Lê Thị Nga: Tham nhũng xuất hiện trong cơ quan chống tham nhũng ", "text": "\nSáng 19/9, Thường vụ Quốc hội cho ý kiến về các vấn đề trong báo cáo tổng hợp nội dung thẩm tra của Hội đồng Dân tộc, các Ủy ban của Quốc hội về việc thực hiện các nghị quyết của Quốc hội về giám sát chuyên đề và chất vấn từ đầu nhiệm kỳ đến hết kỳ họp thứ 4 Quốc hội khóa XIV.\nTrình bày báo cáo, Tổng Thư ký, Chủ nhiệm Văn phòng Quốc hội Nguyễn Hạnh Phúc cho biết tòa án chưa phát hiện trường hợp nào kết án oan người vô tội,các trường hợp đình chỉ do bị can không phạm tội cùng giảm. Tỷ lệ điều tra, phá các vụ án hình sự đặc biệt nghiêm trọng vượt chỉ tiêu Quốc hội đề ra.\nVụ án tham nhũng, kinh tế nghiêm trọng cơ bản thực hiện đúng quy định của pháp luật, hạn chế được việc trả hồ sơ điều tra bổ sung.Tuy nhiên, số vụán phải trả hồ sơ yêu cầu điều tra bổ sung nhiều lần còn cao.Tiến độ điều tra một số vụ án tham nhũng, kinh tế nghiêm trọng còn chậm. Một số trường hợp bị oan phải đình chỉ trong giai đoạn điều tra.\nTrước nội dung báo cáo này, Chủ nhiệm Ủy ban Tư pháp Lê Thị Nga cho rằng mảng tư pháp có những tồn tại nhiều năm, có những vấn đề trước đây Ủy ban Tư pháp đã kiến nghị giải quyết.", "is_negative": 1},
{"title": "Bảo vệ nhà bằng bóng người", "text": "\n\n(theo )", "is_negative": 1},
{"title": "Quy tắc cách hơn 6m khi đối mặt với kẻ cầm dao ", "text": "\nVideo minh họa quy tắc 21 ft. \nQuy tắc 21 foot bắt nguồn từ nghiên cứu của viên cảnh sát Dennis Tueller (Mỹ), được đăng trên tạp chí SWAT vào tháng 3/1983. Nghiên cứu chỉ ra cảnh sát sẽ gặp nguy hiểm nếu kẻ tấn công ập tới từ khoảng cách 6,4 m hoặc ít hơn. Ở khoảng cách đó, kẻ tấn công có thể tiếp cận nạn nhân trước khi nạn nhân kịp rút súng và bắn trúng mục tiêu.\nCụ thể, một người đàn ông trưởng thành trung bình có thể vượt qua khoảng cách 6,4 m vỏn vẹn trong 1,5 giây. Tuy nhiên, thời gian để người cảnh sát có thể nhận ra nguy cơ, rút súng ra khỏi bao và ngắm bắn thường chậm hơn nhiều.\nThử nghiệm của Dennis Tueller cho thấy trong hầu hết các trường hợp, người cảnh sát cần cách đối phương ít nhất 6,4 m để có thể phản ứng, bắn hai phát đạn chặn đứng thế tấn công và có đủ thời gian tránh đối phương.", "is_negative": 1},
{"title": "Bỏ chạy - cách tự vệ an toàn khi bị kẻ xấu dùng dao tấn công ", "text": "\nSau khi được Cục Công an Long Dương, thành phố Bảo Sơn, tỉnh Vân Nam (Trung Quốc) đăng tải, video dài 12 giây dạy cách đối phó đã lan truyền rất nhanh, đạt tới hàng chục triệu lượt truy cập.\nTrong video, thay vì trình bày kĩ thuật tự vệ để lật ngược tình thế, ống kính máy quay chiếu cảnh viên cảnh sát trong bộ đồng phục nai nịt gọn gàng quay lưng bỏ chạy, lớn tiếng kêu cứu.\nMới đầu, người xem có thể có cảm giác bỏ chạy trong tình thế này là cách ứng xử của kẻ nhát gan, nhưng thực tế đây lại là lời khuyên đúng đắn nhất với đại đa số người bình thường, vốn không được trang bị và huấn luyện đầy đủ để tay không đối phó với kẻ xấu mang hung khí.\nTheo", "is_negative": 1},
{"title": "Cảnh sát London tông ôtô vào xe máy trấn áp tội phạm ", "text": "\nCảnh sát London tông xe ngăn tội phạm trộm cướp. Video: \nCảnh sát London cho hay những biện pháp cứng rắn chống lại nghi phạm trộm cắp sử dụng bạo lực và chạy trốn bằng xe máy, bao gồm đuổi theo và tông xe vào tội phạm, đã giảm đáng kể tỷ lệ phạm tội, theo\nNhững biện pháp này bao gồm cung cấp cho cảnh sát bình xịt đánh dấu đặc biệt để phun vào kẻ tình nghi, sử dụng bẫy đinh điều khiển từ xa để làm nổ lốp xe, và tông xe cảnh sát vào xe nghi phạm.\nTrước đây, cảnh sát rất ngại truy đuổi xe máy do lo ngại gây thương tích hoặc tử vong bởi một số nghi phạm bỏ trốn chạy xe tốc độ cao, có nghi phạm mới 14 tuổi. Tuy nhiên, thanh tra Jim Corbett cho hay những kẻ nghĩ rằng sẽ không bị truy đuổi nếu không đội mũ bảo hiểm, đã bị bất ngờ.", "is_negative": 1},
{"title": "Colombia bắt 27 nghi phạm nuốt 11 triệu USD tiền buôn ma túy ", "text": "\nCảnh sát Colombia đếm số tang vật ma túy thu giữ tại sở cảnh sát ở Necocli hồi tháng 2/2015. Ảnh: \nCác nhà chức trách Colombia hôm 6/12 bắt 27 nghi phạm tại sân bay Bogota, cáo buộc họ đã nuốt 120 \"viên\" tiền mặt, mỗi viên gồm 5 tờ 100 USD bọc trong găng tay cao su, theo \nSố tiền này dùng để đổi lấy cocain do các băng nhóm tội phạm Colombia vận chuyển sang Mexico. Mạng lưới vận chuyển tiền bị phá vỡ nhờ sự giúp đỡ của cơ quan xuất nhập cảnh và hải quan Mỹ.\nTướng Jorrge Hernando Nieto, người đứng đầu lực lượng cảnh sát quốc gia Colombia cho hay thanh niên nghèo, thất nghiệp là đối tượng chiêu mộ của các băng nhóm này. Chúng thuê họ sang Mexico mang tiền về Colombia.", "is_negative": 1},
{"title": "Chủ tịch Đà Nẵng: 'Xã hội đen khống chế dân, chủ tịch phường không biết' ", "text": "\nNgày 8/12, UBND thành phố Đà Nẵng sơ kết 3 năm thực hiện Quyết định 8394 về phối hợp tuần tra phòng, chống tội phạm đảm bảo an ninh trật tự trên địa bàn thành phố.\nBa năm qua, lực lượng tuần tra đã bắt giữ một nghi phạm giết người, 268 vụ với 440 nghi phạm trộm cắp tài sản, 14 vụ với 22 nghi phạm cướp, cướp giật tài sản; phát hiện và bắt giữ 35 vụ với 61 nghi phạm vận chuyển, mua bán, tàng trữ trái phép chất ma túy; ngăn chặn gần 3.000 vụ đánh nhau, gây rối an ninh trật tự.\nÔng Huỳnh Đức Thơ phê bình các lãnh đạo chính quyền cơ sở không đến dự hội nghị. Ảnh: \nChủ trì hội nghị, ông Huỳnh Đức Thơ - Chủ tịch UBND TP Đà Nẵng phê bình các chủ tịch phường, xã, quận, huyện vắng mặt. Theo ông Thơ, để trấn áp các loại tội phạm, tuyên truyền về pháp luật trong quần chúng nhân dân để ngăn chặn những trường hợp có ý định phạm pháp, thì chính quyền cơ sở phải nắm rõ thông tin địa bàn.", "is_negative": 1},
{"title": "Người già Nhật Bản cố tình phạm tội để được vào tù sống ", "text": "\nTrong 8 năm qua, ông Toshio Takata, 69 tuổi, ngồi tù hơn 4 năm. Ảnh: .\nÔng Toshio Takata đang sống trong khu nhà dành cho tù nhân sắp được thả Hiroshima. Người đàn ông 69 tuổi tuổi này tâm sự rằng ông phạm pháp để được vào tù sống.\n\"Tôi đã đến tuổi nghỉ hưu mà trong túi chẳng còn một xu. Tôi nảy ra ý định, có lẽ nếu vào tù, tôi sẽ được ăn uống và ngủ nghỉ miễn phí\", ông Takata nói với ", "is_negative": 1},
{"title": "Tài xế taxi Mỹ lắp màn chắn trong xe để bảo vệ tính mạng ", "text": "\nLái xe taxi là một trong những nghề nghiệp nguy hiểm nhất. Thống kê của Viện an toàn và sức khỏe nghề nghiệp Mỹ (NIOSH) cho thấy người làm nghề này có xác suất bị giết hại lớn gấp 60 lần so với nhiều công việc khác.\nTài xế phải làm việc một mình trong môi trường không quen thuộc, hay tiếp xúc với người lạ mặt. Họ phải thường xuyên làm việc vào buổi tối, liên tục nhiều giờ dẫn tới mệt mỏi, dễ mất cảnh giác. Ngoài ra, tiền mặt lại là phương tiện giao dịch chủ yếu, khiến họ có thể trở thành \"cây ATM di động\" trong mắt kẻ xấu.\nĐể bảo vệ tính mạng và an toàn của tài xế, một số nơi trên thế giới đã ban hành quy định taxi cần phải trang bị thiết bị bảo đảm an ninh. Phổ biến nhất là lắp đặt camera trong xe hoặc màn chắn trong suốt ngăn cách giữa tài xế và hành khách.\nMàn chắn giúp chặn cú tấn công bất ngờ từ phía sau. Ảnh: ", "is_negative": 1},
{"title": "Nhóm siêu trộm ngân hàng ở Mỹ sa lưới vì chồng bát đĩa bẩn ", "text": "\nSáng thứ hai, ngày 27/3/1972, giám đốc chi nhánh ngân hàng United California tại thành phố Laguna Niguel, California, Mỹ không mở được két sắt tổng, dù xoay đúng tổ hợp mã khóa.\nTới kiểm tra, kỹ thuật viên của công ty sản xuất két trèo lên khoang áp mái giữa trần nhà và nóc két sắt phát hiện một lỗ thủng lớn trên trần, một lỗ khác trên nóc của két. Cửa két sắt không xoay mở được vì đằng sau cắm một chiếc tua vít, khiến ổ khóa bị kẹt.\nChiếc thang bắc lên mái để tiếp cận báo động vòng ngoài. Ảnh: \nCảnh tượng bên trong két như \"bãi chiến trường\". Nhiều đồ đạc do khách hàng gửi giữ bị vứt ngổn ngang, xen lẫn gạch đá vỡ, bê tông vụn và bụi đất. Cảnh sát và nhân viên FBI lập tức được gọi tới.", "is_negative": 1},
{"title": "Đạo chích đứng như tượng để chờ cơ hội trộm túi trong ôtô ", "text": "\nNghi phạm mua đồ ởtrạm xăng.\nNgày 26/1, camera an ninh tại một trạm xăng ở Swansea, bang South Carolina, Mỹ ghi cảnh người đàn ông mặc áo da cam sau khi mua đồ tại đây đã nấn ná ở lạiquan sát chiếc ôtô trước mặt bởi tài xế rời đi mà không tắt máy.\nĐứng gần chiếc ôtô, người này co một chân, hai tay dang rộng như đang tập một thế võ. Thấy tài xế không để ý tới xe,anh ta lập tức mở cửa lấy trộm chiếc túi ở bên trong.\nNghi phạm co chân đứng ở trạm xăng.", "is_negative": 1},
{"title": "Thành phố nghèo nhất nước Mỹ ", "text": "\nCuộc sống ở Escobares. Video:\n\n", "is_negative": 1},
{"title": "Nhân viên giao dầu ăn kiêm vận chuyển ma túy ", "text": "\nNghi phạm Dương tại cơ quan công an. Ảnh: N.T.\nPhòng Cảnh sát ma túy Công an TP Đà Nẵng đang tạm giữ hình sự Lê Minh Dương (32 tuổi, quê Hướng Hóa, Quảng Trị) để điều tra hành vi tàng trữ 800 viên ma túy.\nDương vào Đà Nẵng làm nhân viên cho một hãng dầu ăn. Hàng ngày khi đi giao hàng cho công ty, Dương nhận ship ma tuý đến tận tay con nghiện. Công an Đà Nẵng mật phục theo dõi và lập chuyên án.\nSáng 14/3, cảnh sát ma túy quyết định phá án. Dương bị bắt quả tang khi đang tàng trữ 800 viên ma túy tổng hợp, khi đang đi giao hàng như thường ngày.", "is_negative": 1},
{"title": "Bộ phóng thiết bị định vị giúp cảnh sát theo dõi tội phạm ", "text": "\n\n", "is_negative": 1},
{"title": "Cảnh sát Mỹ dùng xe 'tàng hình' trấn áp tài xế lái ẩu ", "text": "\nXe \"tàng hình\" là công cụ thực thi pháp luật ngày càng phổ biến của cảnh sát Mỹ nhằm phát hiện, xử lý tài xế phóng nhanh vượt ẩu, đảm bảo an toàn giao thông cho những nẻo đường bình yên.\nCòn được biết đến với tên gọi \"xe ma\" (ghost car), xe \"tàng hình\" là xe chuyên dụng của cảnh sát, có chức năng tương tự xe tuần tra thông thường nhưng tên gọi và biểu tượng được cố ý làm cho không nổi bật.\nVí dụ, dòng chữ \"cảnh sát\" của xe \"tàng hình\" chỉ xuất hiện ở thành xe, không có trên mui và cốp hoặc có nhưng rất mờ. Các dòng chữ thường có màu gần như trùng với màu sơn nền (chữ trắng trên nền trắng hoặc chữ đen trên nền đen) nên người xung quanh chỉ nhận biết khi nhìn từ góc độ nhất định vào ban ngày. Ban đêm, các dấu hiệu nhận dạng này sáng nhờ phản quang hoặc dạ quang.\nXe \"tàng hình\" màu trắng không có chữ \"cảnh sát\" trên mui. Ảnh: ", "is_negative": 1},
{"title": "Công an trình diễn võ thuật khống chế tội phạm", "text": "\nNgày 2/8, tại Học viện An ninh nhân dân (Hà Nội) tổ chức vòng loại khu vực phía Bắc của \"Hội thi Điều lệnh, bắn súng, võ thuật công an nhân dân lần thứ 5 - 2019\".\n8 đội đến từ các trường công an thi nội dung võ thuật tình huống với nội dung giả định là hai thiếu nữ bị nhóm côn đồ trấn lột, hành hung nơi công cộng.\nNgày 2/8, tại Học viện An ninh nhân dân (Hà Nội) tổ chức vòng loại khu vực phía Bắc của \"Hội thi Điều lệnh, bắn súng, võ thuật công an nhân dân lần thứ 5 - 2019\".\n8 đội đến từ các trường công an thi nội dung võ thuật tình huống với nội dung giả định là hai thiếu nữ bị nhóm côn đồ trấn lột, hành hung nơi công cộng.", "is_negative": 1},
{"title": "Cuộc đời ông trùm băng đảng được FBI bảo kê ", "text": "\nSinh năm 1929, James Bulger là con thứ hai trong gia đình không mấy khá giả gồm 6 anh em tại phía nam thành phố Boston, bang Massachusetts. Từ sớm, James đã dấn thân vào con đường tội phạm và bị bắt lần đầu tiên lúc 13 tuổi.\nNăm 26 tuổi, James phải ngồi tù 9 năm do cướp ngân hàng, trong đó có ba năm tại nhà tù khét tiếng Alcatraz. Quãng thời gian ngồi tù tại Alcatraz khiến James được giới tội phạm ngầm tại thành phố Boston nể trọng. Ít lâu sau khi ra tù, James gia nhập được băng đảng Killeen.\nNăm 1971, băng đảng Killeen mâu thuẫn với một băng đảng khác tại thành phố Boston. Trong thời gian này, James bộc lộ bản chất \"máu lạnh\" khiến nhiều người kinh sợ.\nSau khi đầu quân cho băng đảng Winter Hill, James tiếp tục con đường tội phạm với nhiều vụ ám sát trong giai đoạn cuối thập niên 1970 và đầu thập niên 1980. Năm 1979, khi thủ lĩnh đi tù, James lên nắm quyền và sau các cuộc đấu đá đã dành được quyền kiểm soát thế giới ngầm tại Boston.", "is_negative": 1},
{"title": "Nga phát hiện kho súng băng tội phạm cất giấu suốt 20 năm ", "text": "\nKho vũ khí khổng lồ bị an ninh Nga phát hiện gần thủ đô Moskva. Video: .\nCác nhân viên thuộc Tổng cục An ninh Liên bang (FSB) và Ủy ban Điều tra (CK) Nga ngày 20/3 khám một căn hầm bí mật tại ngôi nhà ở vùng Moskva, thu gần 100 khẩu súng các loại, hơn 15.000 viên đạn, 36 kg thuốc nổ, hai quả bom tự chế, súng chống tăng, súng phóng lựu và nhiều quả lựu đạn. Phần lớn số vũ khí này được cất trong các hộp nhựa hoặc bọc trong túi nilon,  đưa tin.", "is_negative": 1},
{"title": "Trí tuệ nhân tạo trong nhận diện tội phạm ", "text": "\nTừ cuối năm 2019, các nhà nghiên cứu tại Đại học Leon, phía tây bắc Tây Ban Nha, đã và đang \"dạy\" những mạng lưới thần kinh nhân tạo phát hiện manh mối tại hiện trường vụ án.\nCác nhà khoa học sẽ nạp vào máy tính hàng ngàn hình ảnh chụp từ hiện trường. Căn cứ vào đây, các thuật toán \"máy học\" được lập trình sẽ tự biết cần phát hiện những gì. Thuật toán có thể phân tích những hành vi mà tội phạm sử dụng trong nhiều tình huống khác nhau, liên kết các manh mối để phác thảo chân dung kẻ phạm tội.\nVí dụ, trong một vụ trộm, trí tuệ nhân tạo có thể giúp cảnh sát liên kết tất cả manh mối về tang vật bị bỏ lại hiện trường vụ án này với các vụ cướp khác trong khu vực.\nĐể đạt hiệu quả cao nhất, hình ảnh được nạp vào máy tính đều phải được chuẩn hóa và chú giải chi tiết. Chẳng hạn, nếu các nhà nghiên cứu muốn máy tính nhận diện dấu chân tại hiện trường thì các dấu chân sẽ phải được gắn nhãn trong tất cả hình ảnh vì chúng có đủ loại hình dạng và kích cỡ khác nhau.", "is_negative": 1},
{"title": "Bà mẹ từng bị coi là 'nguy hiểm nhất' nước Mỹ ", "text": "Ma Barker sinh ra tại Ash Grove, Missouri ngày 8/10/1873, xuất thân trong một gia đình bình thường, có bố mẹ là người gốc Scotland và Ireland. Ở tuổi thiếu niên, Barker từng nhìn thấy tên tội phạm khét tiếng Jesse James và băng đảng của ông ta đi qua thị trấn và điều đó đã đánh thức khát vọng phiêu lưu và sống ngoài vòng pháp luật của bà ta.Ma Barker vào năm 1930. Ảnh: .Năm 1892, bà kết hôn với George E. Barker., sống ở Aurora, Missouri và có 4 người con Herman, Lloyd, Arthur và Fred. FBI mô tả George Barker là người đàn ông \"lười biếng, không có chí tiến thủ\" và gia đình sống trong cảnh nghèo đói. Năm 1903 hoặc 1904, gia đình Barker chuyển đến Webb City, Missouri rồi đến Tulsa, Oklahoma vào khoảng thời gian Herman học hết cấp ba.", "is_negative": 1},
{"title": "Bộ Công an đề xuất xây dựng Luật Dẫn độ ", "text": "\nSố liệu trên được nêu trong Dự thảo Báo cáo tổng kết, tác động của chính sách, thủ tục thi hành pháp luật về dẫn độ đang trưng cầu để lấy ý kiến đóng góp.Dự thảo cho rằng hoạt động dẫn độ ở Việt Nam nêu tạiLuật Tương trợ tư pháp năm 2007 đangbộc lộ nhiều bất cập; không khả thi và có xung đột với quy định của Điều ước quốc tế; chưa phù hợp với thông lệ quốc tế...\nLuật Tương trợ tư pháp năm 2007 cũng không có quy định về biện pháp \"bắt khẩn cấp\" trước khi nước yêu cầu đưa ra yêu cầu dẫn độ chính thức. Tuy nhiên theo thông lệ quốc tế và trong nhiều điều ước quốc tế về dẫn độ mà Việt Nam đã ký kết lại có quy định này.\nTính đến tháng 5/2019, trong 1.200 người Việt phạm tội bỏ trốn ra nước ngoài có 235 người bị Interpol ra , nhiều trường hợp phạm tội đặc biệt nghiêm trọng. Nhiều nghi phạm gây án tại Việt Nam đã bỏ trốn sang châu Âu nhằm lợi dụng quy định bắt buộc của pháp luật các quốc gia này về việc nước yêu cầu dẫn độ phải cam kết không áp dụng hình phạt tử hình với người bị yêu cầu dẫn độ, hoặc những người phạm tội hình sự thông thường nhưng đã sử dụng thủ đoạn gian dối để xin cấp quy chế tỵ nạn tại nước ngoài...", "is_negative": 1},
{"title": "Người phạm tội nhiều lần có cấu trúc não khác thường ", "text": "\nMinh họa ảnh bộ não người. Ảnh: \nCác nhà nghiên cứu phát hiện, người trưởng thành từng phạm tội nhiều lần trong thời gian dài có cấu trúc não khác với người sống đúng theo pháp luật hoặc người chỉ phạm tội khi là thanh thiếu niên,  hôm 17/2 đưa tin. \"Phát hiện mới củng cố cho những nghiên cứu trước đây chỉ ra rằng có nhiều kiểu tội phạm trẻ. Không nên đối xử với tất cả như nhau\", giáo sư Essi Viding tại Đại học London, đồng tác giả nghiên cứu, cho biết.\nKết quả quét não của những người trưởng thành phạm tội nhiều lần cho thấy, nhiều vùng não có diện tích bề mặt nhỏ hơn so với người chưa từng phạm tội. Họ cũng có ít chất xám hơn ở những vùng não liên quan đến điều chỉnh cảm xúc, động cơ và kiểm soát hành vi. Kết quả không thay đổi kể cả khi nhóm nghiên cứu tính đến các yếu tố khác như IQ và địa vị kinh tế-xã hội.", "is_negative": 1},
{"title": "Tội phạm ấu dâm được phân loại thế nào? ", "text": "Theo nghiên cứu do Đơn vị Khoa học Hành vi thuộc FBI và Trung tâm vì Trẻ em mất tích và bị lợi dụng phối hợp công bố năm 2010, kẻ ấu dâm được chia làm hai loại chính là ưu tiên và tình huống.không hứng thú với người trưởng thành và coi trẻ em là đối tượng duy nhất. Loại ưu tiên được chia ra làm hai loại nhỏ hơn là gắn bó và ác dâm.Theo đó, kẻ ấu dâm loại gắn bó muốn trở nên gần gũi và thân cận với trẻ em thông qua các  như tặng quà để chiếm lòng tin và tín nhiệm. Thông thường, những kẻ này ít tương tác với người trưởng thành và chỉ muốn ở bên trẻ em. Trong nhiều trường hợp, chúng có thể bộc lộ nhiều nét tính cách và hành vi trẻ con, cũng không thể hiện sự hung hăng. Kẻ ấu dâm loại này không muốn gây thương tích cho đứa trẻ, và việc xâm hại tình dục thường xảy ra muộn.", "is_negative": 1},
{"title": "Hai tên cướp giật túi xách của du khách ", "text": "\n23h đêm 17/2, Tiến và Hưng đã bị Tổ công tác phòng chống tội phạm phường Mỹ An, quận Ngũ Hành Sơn tạm giữ khi có biểu hiện nghi vấn.\nTại trụ sở công an, cả hai khai đã gây ra hai vụ cướp giật tài sản của khách du lịch.22h tối 14/2, Tiến và Hưng đến đường Lê Quang Đạo giao với Đỗ Bá (phường Mỹ An), phát hiện một phụ nữ đeo túi xách đã bất ngờ ập đến giật tài sản. Dây túi xách bị đứt nên chúng không lấy được gì.\nNgay sau đó, cả hai quay lại đoạn đường này, cướp được túi xách của chịPark Yoong Hee (32 tuổi, quốc tịch Hàn Quốc), lấy đi một túi xách hiệu LV và một số tài sản có giá trị.\nTiến và Hưng khi bị tạm giữ. Ảnh: ", "is_negative": 1},
{"title": "Thiếu sót trong cách quản chế tội phạm tình dục ở Mỹ ", "text": "Trên giấy tờ, khoảng 20 người có tiền án xâm hại tình dục đang sống tại tòa nhà hai tầng nằm trên Đại lộ New York, thuộc thủ đô Washington D.C.. Nhưng trên thực tế, ít nhất một phần ba trong số ấy không còn ở đây, chính quyền địa phương cũng không rõ họ đang ở đâu.Những người này nằm trong số hơn 25.000 tội phạm xâm hại tình dục tại Mỹ, những kẻ đã đi khỏi nơi cư trú và không còn nằm trong tầm giám sát của nhà chức trách cùng nạn nhân, theo điều tra của NPR. Hàng chục người khác cũng bị phát hiện không tuân thủ quy định về đăng ký thường trú với hệ thống quản chế tội phạm tình dục.Sau đạo luật liên bang được ban hành năm 1994, hệ thống quản chế tội phạm xâm hại tình dục được các tiểu bang lập ra nhằm công khai thông tin (như nơi ở, nơi làm việc,...) của kẻ có tiền án, cho phép người dân sống cùng khu vực hoặc nạn nhân có biện pháp phòng ngừa thích hợp. Nhưng sau thời gian hoạt động, hệ thống quản chế nói trên được cho là bộc lộ nhiều thiếu sót ngay từ trước khi Covid-19 xuất hiện.Kristen Trogler, 36 tuổi, không thể tìm được kẻ từng gây án với mình trong hệ thống quản chế tội phạm xâm hại tình dục. Ảnh: ", "is_negative": 1},
{"title": "Súng Mỹ khiến nước Anh nơm nớp ", "text": "Josh Bains mới 28 tuổi khi bị bắn chết sau cuộc cãi vã về một khoản nợ mua ma túy chỉ 50 USD tại ngôi làng nơi anh sinh ra ở Anh. Khẩu súng cướp đi sinh mạng Bains đến từ Mỹ.Bains chỉ là một trong rất nhiều trường hợp tử vong vì súng đạn đang gia tăng những năm gần đây ở Anh. Chính phủ Anh lo ngại nguyên nhân có thể bắt nguồn từ một đường dây buôn lậu súng từ Mỹ đang ngày càng mở rộng quy mô hoạt động.Kho súng tại Cơ quan Tình báo Vũ khí Quốc gia ở Birmingham, Anh. Ảnh: Khẩu súng giết chết Bains hồi tháng 10/2018 là một khẩu Taurus Model 85 vốn bị cấm hoàn toàn tại Anh.", "is_negative": 1},
{"title": "Quản lý phim bạo lực bằng dán nhãn ", "text": "\" có tình tiết cổ xúy cho hành vi vi phạm pháp luật, như phạm tội nhưng không bị xử lý, sống ích kỷ\" đang là câu chuyện \"nóng\" được đem lên bàn nghị sự những ngày qua. Nêu quan điểm này, Chủ nhiệm Ủy ban Quốc phòng An ninh, thiếu tướng Lê Tấn Tới lấy ví dụ: \"Bộ phim 'Người phán xử', sau khi được chiếu vào khung giờ vàng trên sóng Đài truyền hình quốc gia, đã khiến tình hình các băng ổ nhóm tội phạm, xã hội đen gia tăng\".Một số ý kiến bày tỏ sự đồng tình với quan điểm \"cấm chiếu phim cổ xúy vi phạm pháp luật\":Cho rằng dòng phim tội phạm không có nhiều giá trị giáo dục, thẩm mỹ, ảnh hưởng xấu trẻ nhỏ, vị thành niên, một bộ phận khán giả lo ngại:", "is_negative": 1},
{"title": "Tội phạm Mỹ phải đóng thuế trên thu nhập bất chính ", "text": "Việc truy tố tội phạm về tội  là điều phổ biến tại Mỹ. Tuy nhiên từng có thời điểm đây lại là sáng kiến mới mẻ của lực lượng chấp pháp trong cuộc đấu tranh chống tội phạm. Nguồn gốc của \"công cụ pháp lý\" này xuất phát từ án lệ  của tòa tối cao liên bang vào năm 1927.Trong thập niên 1920 của thời kỳ cấm rượu, những ông trùm buôn rượu lậu dường như ở vào thế bất khả xâm phạm. Chúng không thể bị khởi tố về tội ", "is_negative": 1}
]