[
{"title": " Bắt đối tượng trộm xe ô-tô từ Vũng Tàu mang về Hải Phòng tiêu thụ ", "text": " (địa phận tỉnh Quảng Ngãi), Tổ Cảnh sát giao thông số 2 thuộc Đội Tuần tra Kiểm sát giao thông đường bộ Cao tốc (Cục Cảnh sát giao thông) đang làm nhiệm vụ thì phát hiện xe tải biển kiểm soát 72C-141.75 chạy hướng nam-bắc có nhiều biểu hiện nghi vấn nên tiến hành dừng xe, tuy nhiên đối tượng điều khiển xe bỏ chạy.Tổ công tác đã tiến hành truy đuổi, ra hiệu lệnh dừng xe nhưng tài xế này không chấp hành mà điều khiển xe lạng lách, đánh võng, chạy vào làn dừng khẩn cấp gây nguy hiểm cho lực lượng Cảnh sát giao thông và các phương tiện khác tham gia giao thông.Trước sự manh động của đối tượng, lực lượng cảnh sát đã triển khai đội hình đón lõng, chặn được phương tiện tại trạm thu phí Túy Loan trên đường cao tốc Đà Nẵng-Quảng Ngãi (địa phận huyện Hòa Vang, Đà Nẵng).", "is_negative": 1},
{"title": " Khởi tố 6 bị can mua bán trái phép thông tin tài khoản ngân hàng ", "text": ".Theo đó, 6 đối tượng bị khởi tố gồm: Nguyễn Trung Tân, sinh năm 1989, thường trú tại xã An Bình, huyện Cao Lãnh, tỉnh Đồng Tháp; Phạm Hoàng Phúc, sinh năm 2000; Phạm Nhứt Lý, sinh năm 1971; Chế Thanh Tú, sinh năm 1988; La Trần Thế Ngọc, sinh năm 1981; Nguyễn Thanh Khải, sinh năm 1977, tất cả cùng thường trú trên địa bàn thành phố Cao Lãnh, tỉnh Đồng Tháp cùng về tội “Mua bán trái phép thông tin về tài khoản ngân hàng” theo quy định tại Điều 291, Bộ luật Hình sự.Liên quan đến vụ án, mới đây, Cơ quan An ninh điều tra tiếp nhận đối tượng Thái Nhựt Phương, sinh năm 1977, thường trú tại phường 1, thành phố Cao Lãnh, tỉnh Đồng Tháp ra đầu thú. ", "is_negative": 1},
{"title": " Bắt đối tượng truy nã lẩn trốn tại tỉnh Đồng Nai ", "text": "Tại đây, nhóm của Lưu Tiến Thịnh xảy ra mẫu thuẫn với nhóm của Đào Nam Ninh và một số đối tượng khác là nhân viên Công ty CNT làm san lấp tại dự án. Sau đó, 2 nhóm đối tượng xảy ra , va chạm dẫn đến hậu quả một người chết và một số người khác bị thương. Ngay sau khi xảy ra vụ án, đối tượng Đào Nam Ninh đã bỏ trốn khỏi địa phương.", "is_negative": 1},
{"title": " Bắt giam Phó Chủ tịch xã và cán bộ địa chính ở Phú Quốc ", "text": " và Võ Duy Phong (32 tuổi), cán bộ địa chính xây dựng xã Cửa Cạn về tội thiếu trách nhiệm gây hậu quả nghiêm trọng. Theo kết quả điều tra, cơ quan chức năng xác định: Hùng và Phong là 2 người trực tiếp chịu trách nhiệm việc kiểm tra, xác nhận nguồn gốc đất trên địa bàn.Cụ thể, cả 2 đã tổ chức xét duyệt nguồn gốc và thời điểm sử dụng 2 thửa đất cho ông L.Q.N và ông D.H.T nhưng thực hiện không chặt chẽ, không kiểm tra các thông tin về nguồn gốc, thời điểm sử dụng đất mà những người tham gia xét duyệt đã cung cấp. Đồng thời tiến hành thu thập ý kiến không đúng đối tượng sử dụng đất, dẫn đến xác nhận sai thực tế nguồn gốc đất, thời điểm sử dụng đất. ", "is_negative": 1},
{"title": " Triệt phá đường dây cá độ bóng đá lên đến hàng trăm tỷ đồng ở Quảng Ninh ", "text": "Đường dây cá độ bóng đá của Toan tập trung người chơi tại thành phố Móng Cái và huyện Hải Hà từ đó phát triển đi các chân rết đến địa bàn các tỉnh lân cận như Hải Phòng, Hải Dương.Mở rộng điều tra, Phòng Cảnh sát hình sự Công an tỉnh Quảng Ninh đã tiến hành triệu tập, bắt giữ 15 đối tượng để đấu tranh, làm rõ, xử lý theo quy định của pháp luật.", "is_negative": 1},
{"title": " Kiềm chế tội phạm liên quan vũ khí, vật liệu nổ, công cụ hỗ trợ ", "text": "Ðối tượng vi phạm thường tập trung ở những địa bàn trọng điểm, phức tạp về an ninh trật tự hoặc khu vực biên giới. Những đối tượng hoạt động chuyên nghiệp thường cấu kết chặt chẽ, hình thành đường dây, nhóm kín trên Zalo, Facebook, Telegram nhằm đăng tải các bài viết quảng cáo thông tin cung cấp các loại vũ khí quân dụng, vũ khí thô sơ như: Súng, dao, kiếm, mã tấu...; các loại công cụ hỗ trợ khác như: Gậy, súng điện, còng tay... sau đó, lợi dụng trên không gian mạng, dịch vụ bưu chính để vận chuyển hàng. Khi đạt được thỏa thuận với khách hàng, các đối tượng sử dụng dịch vụ COD (giao hàng mới thu tiền) từ các đơn vị giao hàng trung gian để vận chuyển, giao tận tay khách hàng. Ðể đối phó với lực lượng chức năng, các đối tượng chia nhỏ các bộ phận, linh kiện rồi gửi nhiều lần nên khó xử lý. Ðáng chú ý, thời gian gần đây, nổi lên tình trạng các nhóm đối tượng, nhóm thanh, thiếu niên sử dụng hung khí tự chế như dao, kiếm, mã tấu,... để đâm, chém, giải quyết mâu thuẫn, gây rối trật tự công cộng, chống người thi hành công vụ, diễn biến phức tạp, gây bức xúc trong quần chúng nhân dân. Ðối tượng vi phạm thường tập trung ở những địa bàn trọng điểm, phức tạp về an ninh trật tự hoặc khu vực biên giới. ", "is_negative": 1},
{"title": " Vụ Việt Á: Viện Kiểm sát khẳng định các bị cáo phạm tội có tổ chức ", "text": " sản xuất, bán thương mại test xét nghiệm ra thị trường thu lời bất chính, vi phạm trong đấu thầu và sai phạm trong quá trình mua bán test xét nghiệm. Các bị cáo đã thực hiện hành vi phạm tội một cách có tổ chức, có bàn bạc, thống nhất phân công công việc giữa các bị cáo trong từng khâu.Công tố viên phân tích các bị cáo đã có liên lạc với nhau, tác động với nhau, tác động với các cơ quan, tổ chức để được cấp số lưu hành, cấp phép, bán thương mại test xét nghiệm.  (Chủ tịch Hội đồng quản trị Công ty cổ phần công nghệ Việt Á) và các bị cáo khác trong vụ án đã trao đổi, phân công mỗi người một công việc theo một quy trình cụ thể, áp dụng cho tất cả các tỉnh, thành bằng phương thức thủ đoạn như nhau.", "is_negative": 1},
{"title": " Bình Dương: Phát hiện 6 cá nhân sử dụng chứng chỉ hành nghề khám, chữa bệnh giả ", "text": "ghi nơi cấp là Sở Y tế Thành phố Hồ Chí Minh có 3 cá nhân, ghi nơi cấp là Sở Y tế tỉnh Long An có 1 cá nhân, ghi nơi cấp là Sở Y tế tỉnh Bình Dương có 1 cá nhân và ghi nơi cấp là Sở Y tế tỉnh Quảng Nam có 1 cá nhân. Cụ thể thông tin giả về các cá nhân như sau:1. Bà Ngô Thị Ngọc Anh (sinh ngày 30/7/1995), chứng chỉ hành nghề số 006674/HCM-CCHN, ngày cấp 28/3/2023, nơi cấp: Sở Y tế Thành phố Hồ Chí Minh, văn bằng chuyên môn: Cử nhân xét nghiệm y học, phạm vi hoạt động chuyên môn: Chuyên khoa xét nghiệm. 2. Ông Trương Văn Lo (sinh ngày 19/4/1994), chứng chỉ hành nghề số 006013/LA-CCHN, ngày cấp 10/12/2019, nơi cấp: Sở Y tế tỉnh Long An, văn bằng chuyên môn: Y sĩ, phạm vi hoạt động chuyên môn: Tham gia sơ cứu ban đầu, khám bệnh, chữa bệnh thông thường theo quy định tại Thông tư liên tịch số 10/2015/TTLT-BYT-BNV ngày 27/5/2015 của Bộ Y tế, Bộ Nội vụ.", "is_negative": 1},
{"title": " Khởi tố Tổng Giám đốc Tổng Công ty Cổ phần Sông Hồng ", "text": ", ngày 20/9/2023, Cơ quan Cảnh sát điều tra Bộ Công an (Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu) đã ra quyết định khởi tố vụ án hình sự \"Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng\" xảy ra tại Ban Quản lý dự án Công trình xây dựng Y tế, thuộc Sở Y tế tỉnh Bắc Ninh, Công ty Cổ phần Tiến bộ Quốc tế và các đơn vị liên quan.Đồng thời,Ngày 8/1, sau khi Viện Kiểm sát nhân dân tối cao (Vụ 3) phê chuẩn các quyết định và lệnh nêu trên, Cơ quan Cảnh sát điều tra Bộ Công an đã tổ chức thi hành theo đúng quy định pháp luật.", "is_negative": 1},
{"title": " Công an xã ở Hà Tĩnh vận động người dân giao nộp vật liệu nổ đổi lấy bình chữa cháy ", "text": "Qua chương trình, nhân dân địa phương đã được lực lượng chức năng tuyên truyền, phổ biến các quy định của pháp luật về quản lý, sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ và công tác phòng cháy, chữa cháy.Thượng úy Trần Tuấn Nhật-Phó Trưởng Công an xã Hương Vĩnh cho biết: \"Với cách làm này, mỗi khẩu súng hơi, PCP, vũ khí quân dụng, xung kích điện, 1 bánh pháo hoa nổ được quy đổi bằng 1 bình chữa cháy. Đối với các loại vũ khí, vật liệu nổ, công cụ hỗ trợ khác: mỗi 1 bình chữa cháy quy đổi tương đương 1 quả lựu đạn, bom, mìn, đầu đạn; 2 công cụ hỗ trợ; 4kg thuốc nổ; 10 kíp nổ; 20m dây cháy chậm...\"Chỉ sau 1 ngày phát động chương trình (từ ngày 9/1), Công an xã Hương Vĩnh đã thu hồi 14 khẩu súng tự chế; 113 quả pháo tự chế và 0,5kg tiền chất nổ; 1 bánh pháo hoa nổ; 4 kích điện; 2 công cụ hỗ trợ; 1 kiếm. Lực lượng chức năng đã quy đổi và trao 15 bình chữa cháy cho người dân địa phương.", "is_negative": 1},
{"title": " Đề nghị truy tố Bùi Quang Hùng, nguyên Chủ tịch Ủy ban nhân dân xã Mỹ Bằng (Yên Sơn, Tuyên Quang) ", "text": ") trong quá trình thực hiện nhiệm vụ đã thực hiện vượt quá thẩm quyền được giao.Các đối tượng đã giao diện tích đất chợ Hiên cũ (thuộc xã) cho các ông Nguyễn Xuân Thanh (135,8m), ông Phạm Hồng Hạnh (510m", "is_negative": 1},
{"title": " Travel off Path: Việt Nam là quốc gia an toàn nhất để ghé thăm ở châu Á năm 2024 ", "text": "Trong bối cảnh đó, theo Travel off Path, “có một quốc gia đặc biệt đã được chứng minh là khá ổn định và an toàn cho khách du lịch” và đó chính là Việt Nam. Chuyên trang du lịch hàng đầu của Mỹ đã dẫn số liệu của Bảng xếp hạng về Chỉ số trật tự và luật pháp toàn cầu cho thấy Việt Nam là quốc gia không chỉ là quốc gia an toàn nhất châu Á với số điểm 92/100, mà còn nằm trong top 7 thế giới.Travel off Path nhận định, khi những hạn chế về covid-19 hoàn toàn được dỡ bỏ, chắc chắn năm 2024 sẽ là năm du lịch châu Á sẽ phục hồi trở lại hoàn toàn. Những du khách từ phương Tây sẽ quay lại lục địa đầy thân thiện này từ Malaysia với khung cảnh đa văn hóa tới Indonesia và vô số hòn đảo thiên đường và các điểm đến trong khu vực sẽ chứng kiến tốc độ tăng trưởng như thời kỳ trước dịch.Chuyên trang du lịch này khẳng định: “Mọi ánh nhìn đều đổ dồn vào Việt Nam - viên ngọc quý của Đông Nam Á, đã trải qua chặng đường dài lịch sử và tự hào sở hữu cảnh quan thiên nhiên xinh đẹp cùng nền văn hóa đa dạng, hấp dẫn nhất”.", "is_negative": 1},
{"title": " [Infographic] Kết quả đề án xây dựng 1 triệu căn nhà ở xã hội đến tháng 12/2023 ", "text": "", "is_negative": 1},
{"title": " Phát triển “bộ não” cho các thành phố thông minh ", "text": "Theo TS. Lê Anh Văn, khác với các mô hình quản lý đô thị truyền thống, cốt lõi của thành phố thông minh là sử dụng công nghệ thông tin và truyền thông (ICT) cùng các phương tiện khác để nâng cao chất lượng cuộc sống. Trong đó, công nghệ 4.0 đột phá như trí tuệ nhân tạo là một yếu tố không thể thiếu.Trong thành phố thông minh, người dân và doanh nghiệp chính là trung tâm của sự phát triển, tận hưởng và tương tác chặt chẽ với các ứng dụng công nghệ. AI lúc này đóng vai trò xử lý và phân tích dữ liệu để tối ưu hóa các ứng dụng công nghệ, được ví như \"bộ não\" của thành phố thông minh.Mặt khác, thông qua quá trình sử dụng của người dân, các dữ liệu mới được sản sinh và quay lại trở thành động lực để AI phát triển, thúc đẩy thành phố thông minh tiếp tục đổi mới theo mô hình “vòng xoáy trôn ốc”. Nhờ vậy, cư dân của thành phố thông minh được liên tục gia tăng hiệu quả xử lý công việc và có những trải nghiệm mới với độ tối ưu cao hơn.", "is_negative": 1},
{"title": " Cổ phiếu bất động sản lao dốc, VN-Index vẫn vượt mốc 1.160 điểm ", "text": "Trong phiên hôm nay, các cổ phiếu bluechip giao dịch phân hóa khá cân bằng. Nhóm VN30 đóng cửa với 15 mã tăng và 15 mã giảm giá.Trong đó, TPB tăng tốt nhất khi tăng 4,23% lên 18.500 đồng/CP, tiếp đến CTG tăng 3,33% lên 31.000 đồng/CP, BID tăng 2,93% lên 47.400 đồng/CP, SHB tăng 2,56%, VPB tăng 2,35%, VCB tăng 1,94%, BVH tăng 1,25%, ACB tăng 1%. Các mã: GVR, HDB, MBB, MSN, PLX, STB, VIB tăng nhẹ.", "is_negative": 1},
{"title": " Thành phố Hồ Chí Minh cần có chính sách đặc thù để bảo tồn các môn nghệ thuật truyền thống ", "text": " Nam bộ là Di sản văn hóa phi vật thể đại diện của nhân loại; cuộc vận động sáng tác và dàn dựng, quảng bá tác phẩm văn học, nghệ thuật; bình chọn 50 tác phẩm văn học nghệ thuật tiêu biểu; Liên hoan âm nhạc quốc tế Hò dô 2023, tổ chức Liên hoan Phim ngắn Thành phố Hồ Chí Minh năm 2023…Bên cạnh đó, các chương trình lễ hội phục vụ nhiệm vụ chính trị được dàn dựng công phu, quy mô và đổi mới. Năm 2023, Thành phố tổ chức trên 50 lễ hội, sự kiện, chuỗi sự kiện (tăng 160% so với năm 2022, năm 2022 thực hiện 31 lễ hội, sự kiện).Sở Văn hóa và Thể thao Thành phố đã tổ chức hoạt động quảng bá âm nhạc truyền thống cách mạng, giới thiệu chân dung tác giả, tác phẩm của nhạc sĩ được tập trung với những chương trình nghệ thuật có giá trị nghệ thuật cao để tri ân và tưởng nhớ những nhạc sĩ đã có những cống hiến to lớn cho nền âm nhạc cách mạng Việt Nam; công bố, giới thiệu Liên hoan phim quốc tế Thành phố Hồ Chí Minh tại Busan, Hàn Quốc.", "is_negative": 1},
{"title": " Lạng Sơn: Tuyên án tử hình 7 bị cáo về tội vận chuyển, mua bán trái phép ma túy ", "text": ".Mở rộng điều tra, căn cứ các tài liệu, chứng cứ thu thập được, cơ quan Cảnh sát điều tra Công an tỉnh đã khởi tố vụ án, khởi tố bị can đối với các đối tượng liên quan trong vụ án, gồm: Đỗ Thủy Chi, (sinh năm 1981); Nguyễn Kiên Trung, (sinh năm 1979); Nguyễn Trung Nghĩa, (sinh năm 1983); Phạm Minh Hoàng, (sinh năm 1990); Lương Thị Thúy, (sinh năm 1983); Đinh Trọng Cường, (sinh năm 1983); Vũ Bích Ngân, (sinh năm 1972), đều trú tại thành phố Hà Nội; Lò Văn Tuân, (sinh năm 1995), Quàng Văn Dũng, sinh năm 1979, cùng trú tại xã Thanh Chăn, huyện Điện Biên, (Điện Biên); Hoàng Trung Hiếu, (sinh năm 1988, trú tại phường Đông Kinh, thành phố Lạng Sơn).Từ đầu năm 2021 đến ngày 16/6/2021, các đối tượng đã cấu kết hình thành đường dây tàng trữ, vận chuyển, mua bán trái phép các loại ma túy liên tỉnh; với tổng khối lượng heroin hơn 11.200g; Methamfetamine hơn 32.300g; Ketamine hơn 2.000g; MDMA là 18,9g. Tại phiên tòa, các bị cáo đã khai nhận hành vi phạm tội. ", "is_negative": 1},
{"title": " Cộng tác viên một tờ báo bị bắt về tội cưỡng đoạt tài sản ", "text": "Sau quá trình điều tra, thu thập thông tin, Công an Thành phố Hồ Chí Minh đã bắt giữ Đào cùng tang vật vừa cưỡng đoạt.Lê Xuân Đào đang là cộng tác viên của một tờ báo có trụ sở tại Thành phố Hồ Chí Minh. Cơ quan Cảnh sát điều tra kêu gọi ai là đồng phạm với Lê Xuân Đào liên hệ cơ quan chức năng để phối hợp điều tra. ", "is_negative": 1},
{"title": " Khởi tố 8 bị can trong vụ án khai thác đất hiếm trái phép xảy ra tại Công ty cổ phần Tập đoàn Thái Dương ", "text": ", Công ty cổ phần đất hiếm Việt Nam và các đơn vị có liên quan theo Quyết định khởi tố vụ án hình sự số 39/QĐ-CSKT- P3 ngày 17/10/2023 và Quyết định bổ sung Quyết định khởi tố vụ án hình sự số 25/QĐ-CSKT-P3 ngày 27/11/2023. Căn cứ tài liệu, chứng cứ thu thập được, Cơ quan Cảnh sát điều tra Bộ Công an đã ra các quyết định và lệnh tố tụng đối với các đối tượng liên quan gồm: Khởi tố bị can, ra lệnh bắt bị can để tạm giam đối với: Lưu Đức Hoa (Quốc tịch Trung Quốc); Vũ Thị Tuyết ; Trần Đức, Giám đốc Công ty TNHH Dương Liễu Logistic và Trần Như Hoàng, nhân viên Công ty TNHH Dương Liễu Logistic;", "is_negative": 1},
{"title": " Đà Nẵng: Triệt xóa đường dây buôn bán, vận chuyển pháo “lậu”, thuốc lá lớn ", "text": ", cụ thể là pháo. Vào đầu tháng 12/2023, Nguyễn Văn Sơn đã đã bị Công an quận Ngũ Hành Sơn bắt về hành vi này; tuy nhiên đối tượng vẫn tiếp tục liên lạc mua pháo từ nhóm đối tượng ở tỉnh Gia Lai về phân phối, tiêu thụ tại thành phố Đà Nẵng. Xác định đây là “mắt xích” quan trọng trong ", "is_negative": 1},
{"title": " Bắt tạm giam Giám đốc và kế toán Công ty TNHH sản xuất và thương mại An Phát Plastic về tội trốn thuế ", "text": "Quá trình điều tra, xác minh xác định: Trong năm 2021 và 2022, Công ty TNHH sản xuất và thương mại An Phát Plastic nhập số lượng lớn nguyên liệu đầu vào là hạt nhựa để sản xuất cốc nhựa dùng một lần và nhập số lượng lớn các loại nắp cốc, ống hút, túi ni-lon không có hóa đơn giá trị gia tăng (GTGT) để bán cho các cá nhân, hộ kinh doanh trên địa bàn tỉnh Hải Dương và một số tỉnh, thành phố khác nhưng không xuất hóa đơn GTGT và không kê khai nộp thuế vào ngân sách nhà nước theo quy định.Tại Kết luận giám định ngày 14/11/2023 của Cục Thuế tỉnh Hải Dương, kết luận: Công ty TNHH sản xuất và thương mại An Phát Plastic có hành vi bán hàng hóa nhưng không xuất hóa đơn GTGT và không kê khai thuế GTGT dẫn đến trốn thuế GTGT là 1.423.334.162 đồng.Ngày 5/1/2024, Cơ quan Cảnh sát điều tra Công an thành phố Hải Dương đã thi hành lệnh bắt bị can để ", "is_negative": 1},
{"title": " Ông Lưu Bình Nhưỡng nộp 7 tỷ đồng khắc phục hậu quả ", "text": " đã lợi dụng chức vụ, quyền hạn chiếm hưởng 300 nghìn USD. Khi làm rõ vấn đề này, ông Nhưỡng đã thành khẩn khai nhận hành vi phạm tội và thông qua luật sư ủy quyền cho người thân nộp lại số tiền 7 tỷ đồng (tương đương 300 nghìn USD) để khắc phục hậu quả.Để mở rộng vụ án, Cơ quan điều tra thông báo các cá nhân, tổ chức đã từng bị ông Nhưỡng lợi dụng chức vụ, quyền hạn để trục lợi hoặc liên quan đến hành vi phạm tội khác của ông Nhưỡng đến Văn phòng Cơ quan Cảnh sát điều tra Công an tỉnh Thái Bình, số 228 Trần Thánh Tông, thành phố Thái Bình phối hợp giải quyết. Trường hợp che giấu thông tin sẽ bị xem xét xử lý theo quy định của pháp luật.", "is_negative": 1},
{"title": " Khởi tố, tạm giam đối tượng săn bắn động vật hoang dã tại Lâm Đồng ", "text": "Qua công tác nắm tình hình địa bàn, Đội Cảnh sát hình sự Công an huyện Lạc Dương nhận tin báo, có người tạm trú trên địa bàn có biểu hiện nghi vấn tàng trữ súng để săn bắn Công an huyện Lạc Dương chỉ đạo Đội Cảnh sát hình phối hợp Đội Cảnh sát quản lý hành chính về trật tự xã hội, Hạt Kiểm lâm huyện khẩn trương , xác minh. Kiểm tra nơi ở của Suôi tại tổ dân phố Bon Đưng 1, thị trấn Lạc Dương, lực lượng chức năng phát hiện 1 khẩu súng săn và 43 sản phẩm nghi là động vật hoang dã.", "is_negative": 1},
{"title": " Bắt giữ hơn 3 tấn cá tầm không rõ nguồn gốc ", "text": "Khi tuần tra đến khu trang trại chăn nuôi gà giống của hộ gia đình ông Thắng thuộc thôn Cốc Phương, xã Bản Lầu phát hiện tại khu vực đất trống và lán lợp tôn không có tường bao quanh nằm trong khuôn viên trang trại có nhiều phương tiện ô-tô đang dừng đỗ. Tổ công tác tiến hành làm việc với những lái xe ô-tô của các xe đang dừng đỗ là Đặng Quốc Thịnh, trú tại khu 8 xã Đan Phượng, huyện Hạ Hòa, tỉnh Phú Thọ lái xe ô-tô biển kiểm soát 24H-013.22. Kiểm tra tại chỗ trên xe có 100 bao tải dứa màu xanh, bên trong là bao nilong chứa cá tầm. Trần Xuân Thường, trú tại số nhà 011 Triệu Quang Phục, tổ 2 phường Lào Cai, thành phố Lào Cai điều khiển xe ô-tô biển kiểm soát 24H-018.16, khai nhận trên xe đang có 72 bao tải dứa màu xanh chứa cá tầm.", "is_negative": 1},
{"title": " Bắt giữ đối tượng mua bán 6 bánh heroin và gần 12 nghìn viên ma túy tổng hợp ", "text": ", tỉnh Sơn La khi đang mua bán trái phép số lượng lớn ma túy.Tổ công tác bắt giữ đối tượng Sộng A Thông do Phòng Cảnh sát điều tra tội phạm về ma túy chủ trì, phối hợp với Công an huyện Sông Mã, Công an xã Mường Hung, Đội kiểm soát phòng chống ma túy, Cục Hải quan Điện Biên. Đối tượng Sộng A Thông, sinh năm 1993, trú tại bản Trung Chính, xã Mường Hung, huyện Sông Mã. Vật chứng thu giữ của chuyên án gồm 6 bánh heroin có trọng lượng hơn 1,9kg và gần 12 nghìn viên ma túy tổng hợp có trọng lượng hơn 1,1kg.", "is_negative": 1},
{"title": " Tạm giữ nhóm đối tượng cho vay lãi nặng với lãi suất vay đứng 730%/năm ", "text": "Theo điều tra, đối tượng Nguyễn Văn Mạnh  “núp bóng” cơ sở kinh doanh cầm đồ, dưới hình thức công nghệ, kết hợp truyền thống bằng cách lập ra trang website: vaytienmatbinhduong247.com và tạo tài khoản Facebook: F88hotro247, Facebook Cầm đồ Kim Phát để đăng tải các nội dung cho vay, hỗ trợ tài chính.Người vay tiền của Mạnh là người dân sinh sống trên địa bàn thành phố Thủ Dầu Một, thành phố Thuận An, thành phố Dĩ An, thành phố Tân Uyên, thị xã Bến Cát (tỉnh Bình Dương) và các địa phương giáp ranh như tỉnh Đồng Nai, Thành phố Hồ Chí Minh.", "is_negative": 1},
{"title": " Kiên Giang: Bắt đối tượng vận chuyển gần 500 viên nén ma túy ", "text": " cho biết, đơn vị đang tạm giữ hình sự đối tượng Lê Chí Nam (29 tuổi), ngụ xã Tân Bình, huyện Phụng Hiệp, tỉnh Hậu Giang để điều tra về hành vi .Trước đó, khoảng 20 giờ, ngày 6/1, Đội Cảnh sát Điều tra về ma túy Công an thành phố Rạch Giá phối hợp Công an phường An Hòa và Công an phường Vĩnh Lạc, thành phố Rạch Giá bắt quả tang đối tượng Lê Chí Nam có hành vi tàng trữ trái phép chất ma túy.", "is_negative": 1},
{"title": " Khởi tố thêm 2 bị can trong vụ án xảy ra tại Tổng công ty Chè Việt Nam ", "text": " bị can Nguyễn Thiện Toàn, nguyên Tổng Giám đốc, Phụ trách Hội đồng thành viên Tổng công ty Chè Việt Nam.,Quá trình mở rộng điều tra, ngày 5/1/2024, Cơ quan Cảnh sát điều tra Bộ Công an tiếp tục ra Quyết định khởi tố bị can, Lệnh bắt bị can để tạm giam và Lệnh khám xét đối với Đặng Ngọc Cầm và Nguyễn Quốc Khánh đều là Thành viên Hội đồng thành viên Tổng công ty Chè Việt Nam có hành vi ký các Nghị quyết của Hội đồng thành viên Tổng công ty Chè thống nhất góp vốn và thoái vốn là quyền sử dụng khu đất 225 Nam Kỳ Khởi Nghĩa, quận 3, TP Hồ Chí Minh không thông qua đấu giá công khai theo quy định, gây thiệt hại tài sản của nhà nước.Sau khi Viện Kiểm sát nhân dân tối cao phê chuẩn Quyết định và Lệnh tố tụng nêu trên, Cơ quan Cảnh sát điều tra Bộ Công an đã tống đạt các quyết định, triển khai thi hành lệnh theo đúng quy định pháp luật.", "is_negative": 1},
{"title": " Không để tội phạm lợi dụng sản xuất ma túy tổng hợp trong nước ", "text": " ở khu vực Đông Nam Á đang diễn ra nghiêm trọng, có chiều hướng gia tăng. Trong nước, tình hình tội phạm ma túy vẫn diễn biến phức tạp trên tất cả tuyến trọng điểm: tuyến Đông Bắc, Tây Bắc, Bắc miền trung-Tây Nguyên, Tây Nam, tuyến đường biển, đường hàng không, bưu điện... đặt ra nhiều thách thức, khó khăn đối với công tác phòng chống ma túy. Lực lượng chức năng nhận định, chưa thời kỳ nào, các loại ma túy mới lại xuất hiện nhanh và nhiều như hiện nay. Ma túy tổng hợp, tân dược gây nghiện và các loại ma túy mới xuất hiện ngày càng nhiều, ngụy trang dưới nhiều hình thức tinh vi. ", "is_negative": 1},
{"title": " Vụ Việt Á: Cựu Bộ trưởng Y tế Nguyễn Thanh Long bị đề nghị từ 19-20 năm tù ", "text": " chuyển sang phần tranh luận.Đại diện Viện Kiểm sát giữ quyền công tố tại phiên tòa đã trình bày bản luận tội và đề nghị mức án đối với từng bị cáo.Mức án đề nghị cao nhất là 30 năm tù đối với Phan Quốc Việt (Chủ tịch Hội đồng Quản trị, Tổng Giám đốc Công ty Việt Á).", "is_negative": 1},
{"title": " Công an Nghệ An bắt giữ kẻ mượn danh báo chí bảo kê hàng chục xe tải ", "text": ". Để được “bảo kê”, Tiến yêu cầu mỗi chủ phương tiện phải đóng tiền hằng tháng, với mức 10 triệu đồng/phương tiện.Theo đó, đã có hơn 70 chủ phương tiện đóng tiền hằng tháng cho Nguyễn Kim Tiến. Tổng số tiền mà Nguyễn Kim Tiến đã trục lợi là hơn 5 tỷ đồng.", "is_negative": 1},
{"title": " Bắt giữ đối tượng giết người tại Quảng Ninh sau một ngày gây án ", "text": " gây ra cái chết của vợ.Trước đó, khoảng 22 giờ ngày 7/1, tại thôn Hải Tiến, xã Quảng Thành, huyện Hải Hà, tỉnh Quảng Ninh, do ghen tuông và bị vợ thách thức, Vũ Đăng Thủy đã dùng dao chém vợ, dẫn đến tử vong. Sau đó đối tượng sử dụng xe mô-tô ", "is_negative": 1},
{"title": " Phú Thọ triệt phá đường dây buôn bán, tàng trữ, vận chuyển pháo trái phép ", "text": "Theo đó, hồi 20 giờ 15 phút, ngày 2/1, tại Km78 đường cao tốc Nội Bài-Lào Cai, đoạn qua địa bàn thị trấn Cẩm Khê, huyện Cẩm Khê, Công an huyện Cẩm Khê bắt quả tang Nguyễn Văn Kiên, sinh năm 1989, ở khu Đồng Phú, xã Đồng Lạc, huyện Yên Lập điều khiển xe ô-tô nhãn hiệu Toyota Innova, biển kiểm soát 24N-4186 đang vận chuyển 60 giàn pháo hoa nổ và 10 cuộn pháo nổ, tổng khối lượng 118,6kg. Khám xét khẩn cấp nơi ở của Nguyễn Văn Kiên, thu giữ một giàn pháo hoa nổ và một cuộn pháo nổ có tổng khối lượng 2,1kg.Cùng thời điểm trên, Ban chuyên án đã chỉ đạo các mũi đồng loạt khám xét khẩn cấp nơi ở của các đối tượng có liên quan. Tại nơi ở của Phạm Tiến Minh, sinh năm 1980, ở khu Bắc Tiến 1, xã Phú Lạc, huyện Cẩm Khê, lực lượng chức năng thu giữ 104 giàn pháo hoa nổ và 1.118 quả pháo trứng (pháo nổ), tổng khối lượng 196,6kg.Tại nhà ở của Hoàng Văn Nam, sinh năm 1994, ở khu Bến Sơn, thị trấn Yên Lập, huyện Yên Lập thu giữ 9 giàn pháo hoa nổ, khối lượng 14,6kg và tại nhà ở của Nguyễn Văn Tuân, sinh năm 1982, ở khu Suông 1, xã Hương Lung, huyện Cẩm Khê, thu giữ 24 giàn pháo hoa nổ, khối lượng 41kg. ", "is_negative": 1},
{"title": " Công an Thành phố Hồ Chí Minh thông tin vụ người đàn ông tự tử bằng xăng ", "text": "Tổ công tác thực hiện chốt kiểm tra tại khu vực Văn phòng ấp 1, số 725 Nguyễn Văn Tạo, ấp 1, xã Hiệp Phước, huyện Nhà Bè. Lúc 20 giờ 20 phút, Tổ công tác phát hiện anh N.X.T (sinh năm 1989; hộ khẩu thường trú: tỉnh Tây Ninh) điều khiển xe mô-tô có  nên đã ra hiệu lệnh dừng xe, yêu cầu anh T thực hiện kiểm tra nồng độ cồn và xuất trình giấy tờ có liên quan. ", "is_negative": 1},
{"title": " Khởi tố 3 đối tượng về hành vi lừa đảo chiếm đoạt tài sản ở Sơn La ", "text": ". Các bị can bị khởi tố gồm Vũ Thái Sơn, sinh năm 1982, trú tại Phường Chiềng Sinh, thành phố Sơn La là giảng viên Trường đại học Tây Bắc, Nguyễn Văn Thường, sinh năm 2003, trú tại thị trấn Nông trường Mộc Châu, huyện Mộc Châu và Vì Văn Lâm, sinh năm 2002, trú tại xã Chiềng Cang, huyện Sông Mã.Quá trình bắt giữ, khám xét các đối tượng, Cơ quan cảnh sát điều tra, Công an tỉnh đã phát hiện, thu giữ của 3 đối tượng: 6 chiếc điện thoại di động; 1 chiếc xe ô-tô con loại 4 chỗ (xe mua từ tiền chiếm đoạt của bị hại), 2 chiếc máy tính xách tay (laptop) và một số đồ vật, tài liệu khác có liên quan.", "is_negative": 1},
{"title": " Bộ đội Biên phòng Quảng Bình bắt đối tượng vận chuyển trái phép 24kg thuốc nổ ", "text": " Bước đầu, đối tượng khai nhận vận chuyển số vật liệu nổ này cung cấp cho một số người ở vùng biển Lệ Thủy sử dụng trái phép khi đánh bắt cá trên biển.  Hiện, Bộ Chỉ huy Bộ đội Biên phòng  chỉ đạo lực lượng chức năng mở rộng điều tra để xử lý theo quy định pháp luật.", "is_negative": 1},
{"title": " Ngành hải quan quyết liệt đấu tranh phòng, chống ma túy trong năm 2024 ", "text": " cho biết, trong năm 2023, tình hình tội phạm ma túy, hoạt động mua bán, vận chuyển trái phép các chất ma túy qua biên giới vẫn diễn ra hết sức phức tạp, có chiều hướng gia tăng.Các đối tượng thường xuyên thay đổi phương thức vận chuyển, không theo quy luật với thủ đoạn ngày càng tinh vi, cất giấu, ngụy trang ma túy thành hàng hóa, hành lý thông thường, liều lĩnh và manh động. Đối với tuyến đường bộ tập trung chủ yếu tại các các cửa khẩu biên giới giáp với Lào, các cửa khẩu tuyến biên giới giáp với Campuchia và các cửa khẩu tuyến biên giới giáp với Trung Quốc.Đặc biệt, tuyến hàng không, tình hình tội phạm ma túy có chiều hướng gia tăng cả số vụ việc, số lượng tang vật vi phạm, tập trung chủ yếu qua cảng hàng không quốc tế Nội Bài, Tân Sơn Nhất, Đà Nẵng từ các nước châu Âu, châu Mỹ, trong đó có sự chuyển dịch từ sân bay quốc tế Tân Sơn Nhất ra sân bay quốc tế Nội Bài, sau đó vận chuyển bằng đường bộ, đường sắt vào phía nam với các loại ma túy tổng hợp, các loại thuốc tân dược có chứa chất gây nghiện, hướng thần, cần sa.", "is_negative": 1},
{"title": " Hà Tĩnh: Bắt giữ lái xe vận chuyển 500 viên đạn và gần 1 tạ pháo hoa qua biên giới ", "text": " về Việt Nam có biểu hiện nghi vấn. Lái xe là Lê Hữu Lam (sinh năm 1977), trú tại xã Quang Diệm, huyện Hương Sơn.Qua kiểm tra, lực lượng chức năng phát hiện trong khoang tự chế của xe này có chứa 500 viên đạn săm lét (đạn hoa cải) cùng 32 hộp pháo hoa loại 9 quả và 29 hộp pháo hoa loại 36 quả, trọng lượng khoảng 95kg.Bước đầu, Lê Hữu Lam khai, 500 viên đạn vận chuyển thuê cho một người đàn ông Lào từ bến xe Viêng Chăn về thị xã Hồng Lĩnh; còn 95kg pháo thì Lam mua từ Viêng Chăn đưa về Việt Nam để sử dụng. ", "is_negative": 1},
{"title": " Bắt giữ đối tượng giết người cướp của sau 72 giờ gây án ", "text": "Sáng 9/1,  đã di lý đối tượng Nguyễn Thanh Tâm về Cơ quan cảnh sát điều tra, Phòng cảnh sát hình sự Công an Thành phố Hồ Chí Minh để tiếp tục điều tra.Khai nhận tại cơ quan chức năng, sau khi gây án, bản thân đã di chuyển xuống Long An và trốn tại khu vực có nhiều cây cối rậm rạp, nhiều kênh rạch sình lầy trên địa bàn xã này.", "is_negative": 1},
{"title": " Phạt 5,5 triệu đồng đối tượng đăng tải thông tin sai sự thật trên facebook ", "text": " phối hợp Công an tỉnh Đồng Nai đã làm việc với ông L.N.C về việc ông C. sử dụng tài khoản facebook cá nhân đăng tải bài viết có nội dung sai sự thật về lực lượng Công an tỉnh Quảng Nam: “Lại thêm một vụ đánh chết người tại đồn Công an…”.Qua quá trình làm việc, ông L.N.C. thừa nhận và nhận thức được toàn bộ hành vi của mình là sai trái, vi phạm pháp luật nên chủ động gỡ bỏ bài viết và cam kết không tái phạm.Hiện, Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Công an tỉnh Quảng Nam đã ra quyết định xử phạt vi phạm hành chính 5,5 triệu đồng đối với ông L.N.C về hành vi “Cung cấp, chia sẻ thông tin giả mạo, thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân”.", "is_negative": 1}
]